Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# Dialog_Config|
source: Inserisci utente
de_de: Benutzer einfügen

# Dialog_Config|
source: Inserisci numero porta
de_de: Port-Nummer eingeben

# Dialog_Config|
source: user
de_de: benutzer

# Dialog_Config|
source: <html><head/><body><p><span style=" font-size:10pt;">Puoi inserire un nome differente da quello presente</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-size:10pt;">Sie können einen anderen Namen eingeben</span></p></body></html>

# Dialog_Config|
source: Inserisci nome db
de_de: Db-Name eingeben

# Dialog_Config|
source: Inserisi host
de_de: Gastgeber eingeben

# Dialog_Config|
source: Installa il database (SpatiaLite)
de_de: Installieren Sie die Datenbank (SpatiaLite)

# Dialog_Config|
source: Tool di importazione
de_de: Import-Werkzeug

# Dialog_Config|
source: Import Table
de_de: Tabelle importieren

# Dialog_Config|
source: Destinazione
de_de: Reiseziel

# Dialog_Config|
source: Tabelle
de_de: Tabellen

# Dialog_Config|
source: Username
de_de: Benutzername

# Dialog_Config|
source: Importazione dati
de_de: Daten-Import

# Dialog_Config|
source: Risorsa
de_de: Ressource

# Dialog_Config|
source: Geometrie
de_de: Geometrien

# Dialog_Config|
source: Import Geometry
de_de: Geometrie importieren

# Dialog_Config|
source: Valore
de_de: Wert

# Dialog_Config|
source: Nome campo
de_de: Feldname

# Dialog_Config|
source: Il percorso alla cartella /bin di Graphviz da aggiungere nella variabile d'ambiente PATH
de_de: Der Pfad zum Ordner /bin in Graphviz, der in der Umgebungsvariablen PATH hinzugefügt werden soll

# Dialog_Config|
source: Salva
de_de: Speichern

# Dialog_Config|
source: Il percorso alla cartella /bin di R da aggiungere nella variabile d'ambiente PATH
de_de: Der Pfad zum Ordner /bin von R, der in der Umgebungsvariablen PATH hinzugefügt werden soll

# Dialog_Config|
source: Help
de_de: Hilfe

# Dialog_Config|
source: <html><head/><body><p><a href="https://www.youtube.com/watch?v=n1725UcbFWQ"><span style=" text-decoration: underline; color:#0000ff;">Video Tutorial</span></a></p></body></html>
de_de: <html><head/><body><p><a href="https://www.youtube.com/watch?v=n1725UcbFWQ"><span style=" text-decoration: underline; color:#0000ff;">Video-Anleitungen</span></a></p></body></html>

# Dialog_Config|
source: FTP to Lizmap
de_de: FTP zu Lizmap

# Dialog_Config|
source: ip adress
de_de: ip-Adresse

# Dialog_Config|
source: Status connection
de_de: Status Verbindung

# Dialog_Config|
source: Dialog List
de_de: Dialog-Liste

# Dialog_Config|
source: Input
de_de: Eingabe

# Dialog_Config|
source: Download file
de_de: Datei-Downloads

# Dialog_Config|
source: Chage directory
de_de: Chage-Verzeichnis

# Dialog_Config|
source: Upload file
de_de: Datei-Upload

# Dialog_Config|
source: Connect
de_de: Verbinden Sie

# Dialog_Config|
source: Delete file
de_de: Datei löschen

# Dialog_Config|
source: Delete directory
de_de: Verzeichnis löschen

# Dialog_Config|
source: Disconnect
de_de: Verbindung trennen

# Dialog_Config|
source: Create Directory
de_de: Verzeichnis erstellen

# Dialog_Config|
source: <html><head/><body><p>Funzione per allineare e aggiornare db postgres</p></body></html>
de_de: <html><head/><body><p>Funktion zum Abgleichen und Aktualisieren der Postgres-DB</p></body></html>

# Dialog_Config|
source: <html><head/><body><p>Funzione per allinere e aggiornare db postgres</p></body></html>
de_de: <html><head/><body><p>Funktion zum Ausrichten und Aktualisieren der Postgres-DB</p></body></html>

# Dialog_Config|
source: <html><head/><body><p>Funzione per aggiornare e allineare i database sqlite</p></body></html>
de_de: <html><head/><body><p>Funktion zum Aktualisieren und Abgleichen von Sqlite-Datenbanken</p></body></html>

# Dialog_Config|
source: <html><head/><body><p>Inserire l'EPSG del database. funzione da utilizzare quando si deve aggiornare /allineare il database</p></body></html>
de_de: <html><head/><body><p>Geben Sie die EPSG der Datenbank ein. Funktion, die bei der Aktualisierung/Abgleichung der Datenbank verwendet werden soll</p></body></html>

# Dialog_Config|
source: <html><head/><body><p>Advance setting per comparare il databse sqlite in uso e verificare il mismatch per poter correggere manualmente in caso l'allineamento automatico non funzioni</p></body></html>
de_de: <html><head/><body><p>Erweiterte Einstellung, um die verwendeten Sqlite-Datenbanken zu vergleichen und auf Unstimmigkeiten zu prüfen, so dass eine manuelle Korrektur vorgenommen werden kann, wenn der automatische Abgleich nicht funktioniert</p></body></html>

# Dialog_Config|
source: <html><head/><body><p>Advance setting per comparare il databse sqlite in uso e verificare il mismatch per poter correggere manualmente in caso l'allineamento automatico non funzioni</p></body></html>
de_de: <html><head/><body><p>Erweiterte Einstellung, um die verwendeten Sqlite-Datenbanken zu vergleichen und auf Unstimmigkeiten zu prüfen, so dass eine manuelle Korrektur vorgenommen werden kann, wenn der automatische Abgleich nicht funktioniert</p></body></html>

# Dialog_Config|
source: <html><head/><body><p>Attivazione del sito che si vuole usare</p></body></html>
de_de: <html><head/><body><p>Freischaltung der Website, die Sie nutzen möchten</p></body></html>

# Dialog_Config|
source: Logo path
de_de: Logo-Pfad

# Dialog_Config|
source: Installazione DB
de_de: DB-Installation

# Dialog_Config|
source: Abort
de_de: Abbrechen

# Dialog_Config|
source: Converti db
de_de: Db konvertieren

# Dialog_Config|
source: Del
de_de: EINSCHÄTZUNG DES GESCHLECHTS

# Dialog_Config|
source: Ignore
de_de: Ignorieren Sie

# Dialog_Config|
source: MEDIA_THUMB
de_de: MEDIEN_THUMB

# Dialog_Config|
source: Inserisci il nome del campo e/o il valore da importare (opzionale)
de_de: Geben Sie den Namen des Feldes und/oder den zu importierenden Wert ein (optional)

# Dialog_Config|
source: Replace
de_de: Ersetzen Sie

# Dialog_Config|
source: Advance Setting to compare db sqlite
de_de: Erweiterte Einstellung zum Vergleich von db sqlite

# Dialog_Config|
source: Scegli un opzione e premi ok
de_de: Wählen Sie eine Option und drücken Sie ok

# Dialog_Config|
source: --schema
de_de: Gitterschema

# Dialog_Config|
source: --summary
de_de: Zusammenfassung

# Dialog_Config|
source: --changeset FILE
de_de: --Änderungssatz DATEI

# Dialog_Config|
source: Convert
de_de: Konvertieren

# Dialog_Config|
source: Converti in Spatialite v5
de_de: Zu Spatialite v5 konvertieren

# Dialog_Config|
source: Confronta db
de_de: Vergleiche db

# Dialog_Config|
source: choose path thumbnail
de_de: pfad-Miniaturansicht wählen

# Dialog_Config|
source: choose path for the resize images
de_de: wählen Sie den Pfad für die Bilder mit Größenänderung

# Dialog_Config|
source: Installazione layers
de_de: Installation der Schichten

# Dialog_Config|
source: Inserisci il nome del campo e/o il valore da importare
de_de: Geben Sie den Namen des Feldes und/oder den zu importierenden Wert ein

# Dialog_Config|
source: Esportazione directories
de_de: Verzeichnisse exportieren

# Dialog_Config|
source: Esportazione experimental
de_de: Experimenteller Export

# Dialog_Config|
source: Ignora dati esistenti
de_de: Vorhandene Daten ignorieren

# Dialog_Matrix|
source: Setting matrix
de_de: Einstellungs-Matrix

# Dialog_Matrix|
source: solid
de_de: solide

# Dialog_Matrix|
source: strocked
de_de: streichelte

# Dialog_Matrix|
source: dashed
de_de: gestrichelt

# Dialog_Matrix|
source: dotted
de_de: gepunktete

# Dialog_Matrix|
source: bold
de_de: fett

# Dialog_Matrix|
source: Colore
de_de: Farbe

# Dialog_Matrix|
source: Riempimento
de_de: Füllung

# Dialog_Matrix|
source: Stile tratto
de_de: Strich-Stil

# Dialog_Matrix|
source: Grandezza aggancio
de_de: Größe der Kupplung

# Dialog_Matrix|
source: filled
de_de: gefüllt

# Dialog_Matrix|
source: US positive
de_de: US-positiv

# Dialog_Matrix|
source: diamond
de_de: diamant

# Dialog_Matrix|
source: box
de_de: kasten

# Dialog_Matrix|
source: dot
de_de: punkt

# Dialog_Matrix|
source: curve
de_de: kurven

# Dialog_Matrix|
source: none
de_de: keine

# Dialog_Matrix|
source: triangle
de_de: dreieck

# Dialog_Matrix|
source: circle
de_de: kreis

# Dialog_Matrix|
source: plaintext
de_de: klartext

# Dialog_Matrix|
source: octagon
de_de: achteck

# Dialog_Matrix|
source: Forma nodo
de_de: Form des Knotens

# Dialog_Matrix|
source: Aggancio
de_de: Haken

# Dialog_Matrix|
source: Larghezza tratto
de_de: Strichstärke

# Dialog_Matrix|
source: Stile nodo
de_de: Knoten-Stil

# Dialog_Matrix|
source: white
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">einen Ko-Plot generieren </p></body></html>

# Dialog_Matrix|
source: yellow
de_de: gelb

# Dialog_Matrix|
source: gray
de_de: grau

# Dialog_Matrix|
source: green
de_de: grün

# Dialog_Matrix|
source: blue
de_de: blau

# Dialog_Matrix|
source: red
de_de: rot

# Dialog_Matrix|
source: US negative
de_de: US-negativ

# Dialog_Matrix|
source: normal
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p

# Dialog_Matrix|
source: Print Periodizzazione
de_de: Periodisierung drucken

# Dialog_Matrix|
source: Print legenda
de_de: Legende drucken

# Dialog_Matrix|
source: US conteporanee
de_de: US-Zeitgenosse

# Dialog_dir_exp|
source: Impostazioni del sistema
de_de: System-Einstellungen

# Dialog_dir_exp|
source: Parametri di esportazione
de_de: Exportparameter

# Dialog_dir_exp|
source: Seleziona un sito da esportare...
de_de: Wählen Sie eine Seite zum Exportieren aus ...

# Dialog_dir_exp|
source: Seleziona un valore...
de_de: Wählen Sie einen Wert...

# Dialog_dir_exp|
source: Tipo reperto
de_de: Typ finden

# Dialog_dir_exp|
source: Fase
de_de: Phase

# Dialog_dir_exp|
source: Criterio schedatura
de_de: Zeitplanungs-Kriterium

# Dialog_dir_exp|
source: Definizione materiale
de_de: Material-Definition

# Dialog_dir_exp|
source: Periodo
de_de: Zeitraum

# Dialog_dir_exp|
source: Struttura
de_de: Struktur

# Dialog_dir_exp|
source: Reperti
de_de: Ergebnisse

# Dialog_dir_exp|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# Dialog_eta|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# Dialog_eta|
source: Connection test
de_de: Verbindungstest

# Dialog_eta|
source: First rec
de_de: Erstes Erwägungsgrund

# Dialog_eta|
source: Next rec
de_de: Nächster rec

# Dialog_eta|
source: Last rec
de_de: Letzte Wiederholung

# Dialog_eta|
source: New record
de_de: Neuer Rekord

# Dialog_eta|
source: Save
de_de: Speichern

# Dialog_eta|
source: new search
de_de: neue Suche

# Dialog_eta|
source: search !!!
de_de: suche!!!!

# Dialog_eta|
source: Order by
de_de: Bestellen nach

# Dialog_eta|
source: View alls records
de_de: Alle Datensätze anzeigen

# Dialog_eta|
source: Delete record
de_de: Datensatz löschen

# Dialog_eta|
source: Prev rec
de_de: Vorherige rec

# Dialog_eta|
source: DB Info
de_de: DB-Informationen

# Dialog_eta|
source: Ordinamento
de_de: Sortierung

# Dialog_eta|
source: Status
de_de: Stand

# Dialog_eta|
source: record n.
de_de: datensatz-Nr.

# Dialog_eta|
source: record tot.
de_de: gesamteintrag.

# Dialog_eta|
source: Inserisci un valore
de_de: Einen Wert eingeben

# Dialog_eta|
source: Sito
de_de: Ausgrabungsstätte

# Dialog_eta|
source: Individuo
de_de: Einzelperson

# Dialog_eta|
source: Grado/importanza
de_de: Grad/Bedeutung

# Dialog_eta|
source: Sinfisi pubica
de_de: Schambein-Sinfonie

# Dialog_eta|
source: Suchey e Brooks, 1990
de_de: Suchey und Brooks, 1990

# Dialog_eta|
source: Apri Tavola
de_de: Tabelle öffnen

# Dialog_eta|
source: FASE I
de_de: PHASE I

# Dialog_eta|
source: FASE II
de_de: PHASE II

# Dialog_eta|
source: FASE III
de_de: PHASE III

# Dialog_eta|
source: FASE V
de_de: PHASE V

# Dialog_eta|
source: FASE IV
de_de: PHASE IV

# Dialog_eta|
source: FASE VI
de_de: PHASE VI

# Dialog_eta|
source: RANGE SINFISI PUBICA
de_de: BEREICH DER SCHAMBEINSYMPHYSE

# Dialog_eta|
source: anni
de_de: jahre

# Dialog_eta|
source: Kimmerle et al, 2008
de_de: Kimmerle und andere, 2008

# Dialog_eta|
source: Apri tavola
de_de: Tabelle öffnen

# Dialog_eta|
source: MASCHI
de_de: Männlich

# Dialog_eta|
source: FEMMINE
de_de: FRAU

# Dialog_eta|
source: Superficie auricolare
de_de: Ohrhörer-Oberfläche

# Dialog_eta|
source: SCORE 0 = Elemento non presente
de_de: SCORE 0 = Element nicht vorhanden

# Dialog_eta|
source: Modificazione della superficie auricolare
de_de: Modifikation der Ohr-Oberfläche

# Dialog_eta|
source: Organizzazione trasversale
de_de: Transversale Organisation

# Dialog_eta|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;"> Ondulazioni o strie su una parte o su tutta la sup. auricolare.</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;"> Welligkeiten oder Streifen auf einem Teil oder dem gesamten zusätzlichen Ohrstück.</span></p></body></html>

# Dialog_eta|
source: Modificazione apicale
de_de: Apikalische Modifikation

# Dialog_eta|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">Superficie liscia e non ci sono segni di rimpasti ossei.</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">Glatte Oberfläche und keine Anzeichen von Knochenumlagerungen.</span></p></body></html>

# Dialog_eta|
source: Rimpasti ossei o entesi fini.
de_de: Knochenersatz oder feine Enthesen.

# Dialog_eta|
source: RANGE SUPERFICIE AURICOLARE
de_de: OHR-OBERFLÄCHENBEREICH

# Dialog_eta|
source: CALCOLA
de_de: KALKULIEREN

# Dialog_eta|
source: RANGE SUPERFICIE AURICOLARE II
de_de: OHRFLÄCHE BEREICH II

# Dialog_eta|
source: Usura dentaria
de_de: Zahnärztliche Abnutzung

# Dialog_eta|
source: RANGE MASCELLARE SUPERIORE
de_de: OBERER KIEFERBEREICH

# Dialog_eta|
source: Apri tavola
de_de: Tabelle öffnen

# Dialog_eta|
source: Usura dentaria totale
de_de: Gesamte zahnärztliche Abnutzung

# Dialog_eta|
source: RANGE MASCELLARE INFERIORE
de_de: UNTERER KIEFERBEREICH

# Dialog_eta|
source: RANGE USURA DENTARIA
de_de: DENTAL-VERSCHLEIßBEREICH

# Dialog_eta|
source: Suture endocraniche
de_de: Endokrines Nahtmaterial

# Dialog_eta|
source: SUTURE
de_de: SUTURES

# Dialog_eta|
source: GRADO
de_de: GRADE

# Dialog_eta|
source: Meindl e Lovejoy,1985
de_de: Meindl und Lovejoy,1985

# Dialog_eta|
source: RANGE SUTURE ENDOCRANICHE
de_de: BEREICH ENDOKRANIELLE NÄHTE

# Dialog_eta|
source: calcola
de_de: berechnen

# Dialog_eta|
source: Suture ectocraniche
de_de: Ektokraniale Nähte

# Dialog_eta|
source: SISTEMA DELLA VOLTA
de_de: VAULT-SYSTEM

# Dialog_eta|
source: SISTEMA ANTERO- LATERALE
de_de: ANTEROLATERALES SYSTEM

# Dialog_eta|
source: VALORE
de_de: WERT

# Dialog_eta|
source: VOLTA
de_de: ZEIT

# Dialog_eta|
source: ANTERO-LATERALE
de_de: ANTERO-LATERAL

# Dialog_eta|
source: RANGE SUTURE ECTOCRANICHE
de_de: BEREICH EKTOKRANIELLE NÄHTE

# Dialog_eta|
source: pyArchInit Gestione Scavi - Scheda Determinazione Età di Morte
de_de: pyArchInit Grabungsmanagement - Registerkarte zur Bestimmung des Todesalters

# Dialog_eta|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;"> Assenza di granulosità; è possibile un'isolata e fine porosità.</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;"> Abwesenheit von Körnigkeit; isolierte und feine Porosität ist möglich.</span></p></body></html>

# Dialog_eta|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">Il bordo è fine e può essere a filo con la superficie auricolare, </span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">o leggermente sollevato e forma un angolo.</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">Der Rand ist fein und kann bündig mit der Ohroberfläche abschließen, </span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">oder leicht erhöht und bilden einen Winkel.</span></p></body></html>

# Dialog_eta|
source: Modificazione della tuberosità iliaca
de_de: Modifikation der Tuberositas iliaca

# Dialog_eta|
source: Acsadi e Nemeskéri, 1970
de_de: Acsadi und Nemeskéri, 1970

# Dialog_gpkg|
source: Impacchetta per GPKG
de_de: Verpackung für GPKG

# Dialog_gpkg|
source: Vector
de_de: Vektor

# Dialog_img_exp|
source: Sistema di esportazione delle immagini
de_de: Bild-Export-System

# Dialog_img_exp|
source: Parametri di esportazione
de_de: Exportparameter

# Dialog_img_exp|
source: Sistema di Esportazione Immagini
de_de: Bild-Export-System

# Dialog_img_exp|
source: Reperti
de_de: Ergebnisse

# Dialog_img_exp|
source: Tomba
de_de: Grab

# Dialog_img_exp|
source: Strutture
de_de: Einrichtungen

# Dialog_img_exp|
source: Impostazioni del sistema
de_de: System-Einstellungen

# Dialog_img_exp|
source: Seleziona un sito da esportare...
de_de: Wählen Sie eine Seite zum Exportieren aus ...

# Dialog_img_exp|
source: Seleziona un valore...
de_de: Wählen Sie einen Wert...

# Dialog_img_exp|
source: Tipo reperto
de_de: Typ finden

# Dialog_img_exp|
source: Fase
de_de: Phase

# Dialog_img_exp|
source: Criterio schedatura
de_de: Zeitplanungs-Kriterium

# Dialog_img_exp|
source: Definizione materiale
de_de: Material-Definition

# Dialog_img_exp|
source: Periodo
de_de: Zeitraum

# Dialog_img_exp|
source: Tutte le immagini in periodi e fasi
de_de: Alle Bilder \ in Perioden und Phasen

# Dialog_img_exp|
source: US in periodi e fasi
de_de: SE / in Perioden und Phasen

# Dialog_img_exp|
source: Reperti in Definizione materiali
de_de: Ergebnisse \ in der Materialdefinition

# Dialog_img_exp|
source: Reperti in Tipo reperto
de_de: Suchen \ in Suchen Typ

# Dialog_img_exp|
source: Tomba in periodi e fasi
de_de: Grab / in Perioden und Phasen

# Dialog_img_exp|
source: Strutture in periodi e fasi
de_de: Strukturen / in Perioden und Phasen

# Dialog_img_exp|
source: Tutte le immagini \ in periodi e fasi
de_de: Alle Bilder \ in Perioden und Phasen

# Dialog_img_exp|
source: US / in periodi e fasi
de_de: SE / in Perioden und Phasen

# Dialog_img_exp|
source: Reperti \ in Definizione materiali
de_de: Ergebnisse \ in der Materialdefinition

# Dialog_img_exp|
source: Reperti \ in Tipo reperto
de_de: Suchen \ in Suchen Typ

# Dialog_img_exp|
source: Tomba / in periodi e fasi
de_de: Grab / in Perioden und Phasen

# Dialog_img_exp|
source: Strutture / in periodi e fasi
de_de: Strukturen / in Perioden und Phasen

# Dialog_img_exp|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# Dialog_pdf_exp|
source: Impostazioni del sistema
de_de: System-Einstellungen

# Dialog_pdf_exp|
source: Parametri di esportazione
de_de: Exportparameter

# Dialog_pdf_exp|
source: Seleziona un sito da esportare...
de_de: Wählen Sie eine Seite zum Exportieren aus ...

# Dialog_pdf_exp|
source: Sito
de_de: Ausgrabungsstätte

# Dialog_pdf_exp|
source: Scheda US
de_de: US-Karte

# Dialog_pdf_exp|
source: Individuo
de_de: Einzelperson

# Dialog_pdf_exp|
source: Individui
de_de: Einzelpersonen

# Dialog_pdf_exp|
source: Tomba
de_de: Grab

# Dialog_pdf_exp|
source: Reperti
de_de: Ergebnisse

# Dialog_pdf_exp|
source: Inventario Materiali
de_de: Material-Bestandsaufnahme

# Dialog_pdf_exp|
source: Campionature
de_de: Beispiele

# Dialog_pdf_exp|
source: Periodizzazione
de_de: Periodisierung

# Dialog_pdf_exp|
source: Strutture
de_de: Einrichtungen

# Dialog_pdf_exp|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# Dialog_tomba|
source: pyArchInit Gestione Scavi - Scheda Tomba
de_de: pyArchInit Grabungsmanagement - Registerkarte Grab

# Dialog_tomba|
source: Fase
de_de: Phase

# Dialog_tomba|
source: Iniziale
de_de: Anfangs
