Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# DBmanagment|
source: Pyarchinit Backup
de_de: Pyarchinit-Sicherung

# DBmanagment|
source: Backup e Restore DB Pyarchinit
de_de: Sicherung und Wiederherstellung von Pyarchinit DB

# DBmanagment|
source: Backup db pyarchinit (per win e linux)
de_de: Backup db pyarchinit (für win und linux)

# DBmanagment|
source: Scegli un file del backup e ripristinalo
de_de: Wählen Sie eine Sicherungsdatei und stellen Sie sie wieder her

# DBmanagment|
source: Backup postgres
de_de: Sicherung von Postgres

# DBmanagment|
source: Backup sqlite
de_de: Sqlite-Sicherung

# DBmanagment|
source: Scegli il file da ripristinare
de_de: Wählen Sie die wiederherzustellende Datei

# DBmanagment|
source: Ripristina
de_de: Wiederherstellen

# DialogArcheoZoology|
source: pyArchInit Gestione Scavi - Archeozoologia Quantificazioni
de_de: pyArchInit Ausgrabungsmanagement - Archäozoologie Quantifizierungen

# DialogArcheoZoology|
source: Parametri di connessione
de_de: Verbindungsparameter

# DialogArcheoZoology|
source: password
de_de: kennwort

# DialogArcheoZoology|
source: user
de_de: benutzer

# DialogArcheoZoology|
source: port
de_de: hafen

# DialogArcheoZoology|
source: host
de_de: gastgeber

# DialogArcheoZoology|
source: Parametri di connessione per R
de_de: Verbindungsparameter für R

# DialogArcheoZoology|
source: Settaggi esportazione
de_de: Einstellungen exportieren

# DialogArcheoZoology|
source: C:\Users\enzo
de_de: C:\Benutzer

# DialogArcheoZoology|
source: Scegli la path di esportazione immagini
de_de: Wählen Sie den Bildexportpfad

# DialogArcheoZoology|
source: Set pixel size plot x-y (es: 3500)
de_de: Pixelgröße Plot x-y einstellen (z.B.: 3500)

# DialogArcheoZoology|
source: Inserimento dati
de_de: Dateneingabe

# DialogArcheoZoology|
source: Info generici
de_de: Allgemeine Informationen

# DialogArcheoZoology|
source: Help
de_de: Hilfe

# DialogArcheoZoology|
source: N. Rileievo
de_de: N. Erleichterung

# DialogArcheoZoology|
source: carnivora
de_de: fleischfressend

# DialogArcheoZoology|
source: falconiformes
de_de: falkenuniformen

# DialogArcheoZoology|
source: passeriformes
de_de: passanten

# DialogArcheoZoology|
source: Ordine
de_de: Bestellung

# DialogArcheoZoology|
source: cervidae
de_de: hirschartige

# DialogArcheoZoology|
source: mustelidi
de_de: mustelids

# DialogArcheoZoology|
source: bacino
de_de: becken

# DialogArcheoZoology|
source: carpo
de_de: carpus

# DialogArcheoZoology|
source: costola
de_de: rippe

# DialogArcheoZoology|
source: cranio
de_de: schädel

# DialogArcheoZoology|
source: dente
de_de: zahn

# DialogArcheoZoology|
source: falange
de_de: phalanx

# DialogArcheoZoology|
source: femore
de_de: femur

# DialogArcheoZoology|
source: ioide
de_de: zungenbein

# DialogArcheoZoology|
source: mandibola
de_de: kieferknochen

# DialogArcheoZoology|
source: metacarpo
de_de: metakarpus

# DialogArcheoZoology|
source: omero
de_de: humerus

# DialogArcheoZoology|
source: palco
de_de: bühne

# DialogArcheoZoology|
source: patella
de_de: klappe

# DialogArcheoZoology|
source: scapola
de_de: scapula

# DialogArcheoZoology|
source: sterno
de_de: sternum

# DialogArcheoZoology|
source: tarso
de_de: tarsus

# DialogArcheoZoology|
source: vertebra
de_de: wirbelsäule

# DialogArcheoZoology|
source: metapodiale
de_de: metapodial

# DialogArcheoZoology|
source: metatarso
de_de: metatarsus

# DialogArcheoZoology|
source: axis
de_de: achse

# DialogArcheoZoology|
source: becco
de_de: schnabel

# DialogArcheoZoology|
source: coracoide
de_de: coracoid

# DialogArcheoZoology|
source: costa
de_de: es kostet

# DialogArcheoZoology|
source: metatarsale
de_de: mittelfußknochen

# DialogArcheoZoology|
source: pelvis
de_de: becken

# DialogArcheoZoology|
source: tarsometatarso
de_de: tarsometatarsus

# DialogArcheoZoology|
source: tibiotarso
de_de: tibiotarsus

# DialogArcheoZoology|
source: fibula
de_de: fibel

# DialogArcheoZoology|
source: Azioni
de_de: Aktionen

# DialogArcheoZoology|
source: Lato
de_de: Seite

# DialogArcheoZoology|
source: Elemento generico
de_de: Generisches Element

# DialogArcheoZoology|
source: Tipologia Osso
de_de: Knochentyp

# DialogArcheoZoology|
source: Famiglia
de_de: Familie

# DialogArcheoZoology|
source: Elemento specifico
de_de: Spezifisches Element

# DialogArcheoZoology|
source: Classe
de_de: Klasse

# DialogArcheoZoology|
source: alces_alces
de_de: alkali_Alken

# DialogArcheoZoology|
source: capra_ibex
de_de: ziegen_ibex

# DialogArcheoZoology|
source: capreolus_capreolus
de_de: kapreolus_Kapreolus

# DialogArcheoZoology|
source: cervus_elaphus
de_de: zervus_elaphus

# DialogArcheoZoology|
source: cervus_megaloceros
de_de: zervus_megalozeros

# DialogArcheoZoology|
source: aquila_clanga
de_de: adler_Klanga

# DialogArcheoZoology|
source: aquila_sp
de_de: adler_sp

# DialogArcheoZoology|
source: columba_livia_oenas
de_de: kolumba_livien_oenas

# DialogArcheoZoology|
source: corvus_cf_corone
de_de: corvus_cf_kronen

# DialogArcheoZoology|
source: falco_cf_tinnunculus
de_de: falke_cf_tinnunculus

# DialogArcheoZoology|
source: falco_vespertinus
de_de: falke_vespertinus

# DialogArcheoZoology|
source: Specie
de_de: Arten

# DialogArcheoZoology|
source: N. Inv
de_de: N. Einladen

# DialogArcheoZoology|
source: Lunghezza
de_de: Länge

# DialogArcheoZoology|
source: Larghezza
de_de: Breite

# DialogArcheoZoology|
source: Spessore
de_de: Dicke

# DialogArcheoZoology|
source: Peso
de_de: Gewicht

# DialogArcheoZoology|
source: Anno
de_de: Jahr

# DialogArcheoZoology|
source: Taglia
de_de: Größe

# DialogArcheoZoology|
source: Porzione
de_de: Teil

# DialogArcheoZoology|
source: Grafico
de_de: Grafik

# DialogArcheoZoology|
source: Histogram
de_de: Histogramm

# DialogArcheoZoology|
source: Titolo
de_de: Titel

# DialogArcheoZoology|
source: asse x
de_de: x-Achse

# DialogArcheoZoology|
source: asse y
de_de: y-Achse

# DialogArcheoZoology|
source: Scatterplot
de_de: Streudiagramm

# DialogArcheoZoology|
source: Plot
de_de: Parzelle

# DialogArcheoZoology|
source: Statistica univariata
de_de: Univariate Statistik

# DialogArcheoZoology|
source: set size point
de_de: größenpunkt setzen

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Genera un report in html con grafico a dispersione e statistica descrittiva, aggiungi una grandezza per la simbologia in set size point</p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Erzeugen Sie einen Bericht in html mit einem Dispersionsgraphen und beschreibenden Statistiken, fügen Sie eine Menge für die Symbologie in Set Size Point hinzu</p></body></html>

# DialogArcheoZoology|
source: Report
de_de: Bericht

# DialogArcheoZoology|
source: da usare per il report
de_de: zur Verwendung für den Bericht

# DialogArcheoZoology|
source: indica la posizione della colonna che si vuole descrivere
de_de: gibt die Position der Spalte an, die Sie beschreiben möchten

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Genera un istogramma con la linea di mediana. Scegliere dalla &quot;lista fauna&quot; la variabile da analizzare oppure flegga il checkbox per generare un grafico con tutte le variabili a confronto</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Erzeugen Sie ein Histogramm mit der Mittellinie. Wählen Sie aus der "Faunenliste" die zu analysierende Variable aus oder lesen Sie das Kontrollkästchen, um ein Diagramm mit allen Variablen im Vergleich zu erstellen</span></p></body></html>

# DialogArcheoZoology|
source: lista table
de_de: tabellenliste

# DialogArcheoZoology|
source: lista fauna
de_de: fauna-Liste

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Genera un boxplot. Scegliere dalla lista fauna la variabile da analizzare oppure flegga il checkbox per generare un grafico con tutte le variabili a confronto</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Erzeugen Sie einen Boxplot. Wählen Sie aus der Faunenliste die zu analysierende Variable aus oder lesen Sie das Kontrollkästchen, um ein Diagramm mit allen Variablen im Vergleich zu erzeugen</span></p></body></html>

# DialogArcheoZoology|
source: run!
de_de: laufen Sie!

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">genera un co-plot </p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">einen Ko-Plot generieren </p></body></html>

# DialogArcheoZoology|
source: Co-plot
de_de: Ko-Plot

# DialogArcheoZoology|
source: Statistica multivariata
de_de: Multivariate Statistik

# DialogArcheoZoology|
source: Genera una Matrice di Correlazione sulla tabella Famiglia
de_de: Erstellen Sie eine Korrelationsmatrix auf der Familientabelle

# DialogArcheoZoology|
source: Genera una Matrice di Correlazione sulla tabella Ordine
de_de: Erstellen Sie eine Korrelationsmatrix auf der Auftragstabelle

# DialogArcheoZoology|
source: Geostatistica
de_de: Geostatistik

# DialogArcheoZoology|
source: Costruisci un semivariogramma
de_de: Erstellen eines Semivariogramms

# DialogArcheoZoology|
source: Cutoff
de_de: Abschaltung

# DialogArcheoZoology|
source: Mat
de_de: Matte

# DialogArcheoZoology|
source: Model
de_de: Modell

# DialogArcheoZoology|
source: Genera Semivariogramma
de_de: Semivariogramm erzeugen

# DialogArcheoZoology|
source: Range
de_de: Bereich

# DialogArcheoZoology|
source: map
de_de: karte

# DialogArcheoZoology|
source: calcinati
de_de: kalziniert

# DialogArcheoZoology|
source: camoscio
de_de: wildleder

# DialogArcheoZoology|
source: capriolo
de_de: rehwild

# DialogArcheoZoology|
source: cervo
de_de: hirsch

# DialogArcheoZoology|
source: combusto
de_de: verbrennen

# DialogArcheoZoology|
source: coni
de_de: kegel

# DialogArcheoZoology|
source: stambecco
de_de: steinbock

# DialogArcheoZoology|
source: strie
de_de: streifen

# DialogArcheoZoology|
source: canidi
de_de: canids

# DialogArcheoZoology|
source: megacero
de_de: megacerus

# DialogArcheoZoology|
source: formula
de_de: formel

# DialogArcheoZoology|
source: Automap
de_de: Autokarte

# DialogArcheoZoology|
source: Genera un mappa di predizione in automatico
de_de: Generieren Sie eine automatische Vorhersagenkarte

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">genera una mappa di predizione </p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">erzeugt eine Vorhersagekarte </p></body></html>

# DialogArcheoZoology|
source: Tool
de_de: Werkzeug

# DialogArcheoZoology|
source: Tools
de_de: Werkzeuge

# DialogArcheoZoology|
source: Visualizzazione GIS
de_de: GIS-Visualisierung

# DialogArcheoZoology|
source: Ctrl+G
de_de: Strg+G

# DialogArcheoZoology|
source: imposta il numero di colonna
de_de: spaltennummer setzen

# DialogArcheoZoology|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogArcheoZoology|
source: Reload DB
de_de: DB neu laden

# DialogArcheoZoology|
source: Last rec
de_de: Letzte Wiederholung

# DialogArcheoZoology|
source: Delete record
de_de: Datensatz löschen

# DialogArcheoZoology|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogArcheoZoology|
source: search !!!
de_de: suche!!!!

# DialogArcheoZoology|
source: Save
de_de: Speichern

# DialogArcheoZoology|
source: New record
de_de: Neuer Rekord

# DialogArcheoZoology|
source: Order by
de_de: Bestellen nach

# DialogArcheoZoology|
source: new search
de_de: neue Suche

# DialogArcheoZoology|
source: Prev rec
de_de: Vorherige rec

# DialogArcheoZoology|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogArcheoZoology|
source: Next rec
de_de: Nächster rec

# DialogArcheoZoology|
source: DB Info
de_de: DB-Informationen

# DialogArcheoZoology|
source: record n.
de_de: datensatz-Nr.

# DialogArcheoZoology|
source: record tot.
de_de: gesamteintrag.

# DialogArcheoZoology|
source: Status
de_de: Stand

# DialogArcheoZoology|
source: Ordinamento
de_de: Sortierung

# DialogArcheoZoology|
source: <html><head/><body><p><span style=" color:#ff0000;">Fase</span></p></body></html>
de_de: <html><head/><body><p><span style=" color:#ff0000;">Phase</span></p></body></html>

# DialogArcheoZoology|
source: <html><head/><body><p><span style=" font-size:10pt; color:#ff0000;">US</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-size:10pt; color:#ff0000;">SE</span></p></body></html>

# DialogArcheoZoology|
source: Sito
de_de: Ausgrabungsstätte

# DialogArcheoZoology|
source: <html><head/><body><p><span style=" font-size:10pt; color:#ff0000;">Periodo</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-size:10pt; color:#ff0000;">Zeitraum</span></p></body></html>

# DialogArcheoZoology|
source: <html><head/><body><p><span style=" font-size:10pt; color:#ff0000;">Quadrato</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-size:10pt; color:#ff0000;">Quadratisch</span></p></body></html>

# DialogArcheoZoology|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogArcheoZoology|
source: help
de_de: hilfe

# DialogArcheoZoology|
source: <html><head/><body><p>bello</p></body></html>
de_de: <html><head/><body><p>schön</p></body></html>

# DialogArcheoZoology|
source: Età
de_de: Alter

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans'; font-size:10pt;">Crea un confronto a 4 variabili con istogramma di frequenza, curva di densità e curva cumulativa</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans'; font-size:10pt;">Erstellen Sie einen 4-Variablen-Vergleich mit Frequenzhistogramm, Dichtekurve und Summenkurve</span></p></body></html>

# DialogCampioni|
source: pyArchInit Gestione Scavi - Scheda Campioni
de_de: pyArchInit Grabungsmanagement - Registerkarte Proben

# DialogCampioni|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogCampioni|
source: DB Info
de_de: DB-Informationen

# DialogCampioni|
source: Ordinamento
de_de: Sortierung

# DialogCampioni|
source: Status
de_de: Stand

# DialogCampioni|
source: record n.
de_de: datensatz-Nr.

# DialogCampioni|
source: record tot.
de_de: gesamteintrag.

# DialogCampioni|
source: Last rec
de_de: Letzte Wiederholung

# DialogCampioni|
source: New record
de_de: Neuer Rekord

# DialogCampioni|
source: Save
de_de: Speichern

# DialogCampioni|
source: new search
de_de: neue Suche

# DialogCampioni|
source: search !!!
de_de: suche!!!!

# DialogCampioni|
source: Order by
de_de: Bestellen nach

# DialogCampioni|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogCampioni|
source: Next rec
de_de: Nächster rec

# DialogCampioni|
source: Prev rec
de_de: Vorherige rec

# DialogCampioni|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogCampioni|
source: Delete record
de_de: Datensatz löschen

# DialogCampioni|
source: Connection test
de_de: Verbindungstest

# DialogCampioni|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogCampioni|
source: Dati stratigrafici e collocazione
de_de: Stratigraphische Daten und Lage

# DialogCampioni|
source: Riferimenti stratigraific e Inventario Materiali
de_de: Stratigraphische Referenzen und Materialinventar

# DialogCampioni|
source: Riferimento Nr. Inventario Materiale
de_de: Referenz-Nr. Materialbestand

# DialogCampioni|
source: Riferimenti collocazione
de_de: Standort-Referenzen

# DialogCampioni|
source: Cassa
de_de: Kasse

# DialogCampioni|
source: Luogo di conservazione
de_de: Ort der Lagerung

# DialogCampioni|
source: Area
de_de: Bereich

# DialogCampioni|
source: Tools
de_de: Werkzeuge

# DialogCampioni|
source: Esporta scheda campioni
de_de: Musterkarte exportieren

# DialogCampioni|
source: Esporta elenco campioni PDF
de_de: PDF-Beispielliste exportieren

# DialogCampioni|
source: Carica tutti layer che contengono geometrie relative a questo sito
de_de: Laden Sie alle Layer hoch, die Geometrien mit Bezug zu dieser Ausgrabungsstätte enthalten

# DialogCampioni|
source: Carica
de_de: Hochladen

# DialogCampioni|
source: Esporta
de_de: Exportieren

# DialogCampioni|
source: Nr Campione
de_de: Nr. Meister

# DialogCampioni|
source: Tipo campione
de_de: Typ der Probe

# DialogCampioni|
source: Argilla
de_de: Ton

# DialogCampioni|
source: Calce
de_de: Kalk

# DialogCampioni|
source: Carbone
de_de: Kohle

# DialogCampioni|
source: Intonaco
de_de: Gips

# DialogCampioni|
source: Laterizio
de_de: Ziegel

# DialogCampioni|
source: Legno
de_de: Holz

# DialogCampioni|
source: Minerale
de_de: Mineralien

# DialogCampioni|
source: Ossa
de_de: Knochen

# DialogCampioni|
source: Ossa combuste
de_de: Verbrannte Knochen

# DialogCampioni|
source: Pietrisco
de_de: Kies

# DialogCampioni|
source: Scoria
de_de: Schlacke

# DialogCampioni|
source: Scoria di ceramica
de_de: Keramische Schlacke

# DialogCampioni|
source: Scoria di metallo
de_de: Metallschlacke

# DialogCampioni|
source: Scoria di vetro
de_de: Glasschlacke

# DialogCampioni|
source: Terra
de_de: Erde

# DialogCampioni|
source: Terra e carboni
de_de: Erde und Kohle

# DialogCampioni|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogCampioni|
source: Sito
de_de: Ausgrabungsstätte

# DialogDetsesso|
source: pyArchInit Gestione Scavi - Scheda Determinazione Sesso
de_de: pyArchInit Grabungsmanagement - Registerkarte Geschlechtsbestimmung

# DialogDetsesso|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogDetsesso|
source: Connection test
de_de: Verbindungstest

# DialogDetsesso|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogDetsesso|
source: Next rec
de_de: Nächster rec

# DialogDetsesso|
source: Last rec
de_de: Letzte Wiederholung

# DialogDetsesso|
source: New record
de_de: Neuer Rekord

# DialogDetsesso|
source: Save
de_de: Speichern

# DialogDetsesso|
source: new search
de_de: neue Suche

# DialogDetsesso|
source: search !!!
de_de: suche!!!!

# DialogDetsesso|
source: Order by
de_de: Bestellen nach

# DialogDetsesso|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogDetsesso|
source: Delete record
de_de: Datensatz löschen

# DialogDetsesso|
source: Prev rec
de_de: Vorherige rec

# DialogDetsesso|
source: DB Info
de_de: DB-Informationen

# DialogDetsesso|
source: Ordinamento
de_de: Sortierung

# DialogDetsesso|
source: Status
de_de: Stand

# DialogDetsesso|
source: record n.
de_de: datensatz-Nr.

# DialogDetsesso|
source: record tot.
de_de: gesamteintrag.

# DialogDetsesso|
source: Inserisci un valore pippo
de_de: Geben Sie einen foo-Wert ein

# DialogDetsesso|
source: N. individuo
de_de: Einzelne Nr

# DialogDetsesso|
source: Sito
de_de: Ausgrabungsstätte

# DialogDetsesso|
source: Indice di sessualizzazione
de_de: Index der Sexualisierung

# DialogDetsesso|
source: Grado/importanza
de_de: Grad/Bedeutung

# DialogDetsesso|
source: Cranio
de_de: Schädel

# DialogDetsesso|
source: Acsadi e Nemeskeri, 1970
de_de: Acsadi und Nemeskeri, 1970

# DialogDetsesso|
source: Condilo mandibolare
de_de: Unterkiefer-Kondylus

# DialogDetsesso|
source: Inclinazione frontale
de_de: Frontale Neigung

# DialogDetsesso|
source: Protuberanza occipitale est.
de_de: Östliche okzipitale Ausstülpung.

# DialogDetsesso|
source: Morfologia mandibola
de_de: Kiefer-Morphologie
