Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# DialogInd|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogInd|
source: New record
de_de: Neuer Rekord

# DialogInd|
source: search !!!
de_de: suche!!!!

# DialogInd|
source: Order by
de_de: Bestellen nach

# DialogInd|
source: Save
de_de: Speichern

# DialogInd|
source: new search
de_de: neue Suche

# DialogInd|
source: Prev rec
de_de: Vorherige rec

# DialogInd|
source: Delete record
de_de: Datensatz löschen

# DialogInd|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogInd|
source: Mostra immagini
de_de: Bilder anzeigen

# DialogInd|
source: Connection test
de_de: Verbindungstest

# DialogInd|
source: Tools
de_de: Werkzeuge

# DialogInd|
source: Toolbar
de_de: Symbolleiste

# DialogInd|
source: Attivazione Preview pianta US
de_de: Aktivierungsanlage SE-Vorschau

# DialogInd|
source: Preview pianta US
de_de: Vorschau US-Anlage

# DialogInd|
source: Pan tool
de_de: Pan-Werkzeug

# DialogInd|
source: Rif Struttura
de_de: Struktur ref

# DialogInfo|
source: pyArchInit - Info
de_de: pyArchInit - Infos

# DialogInteractiveMatrix|
source: pyArchInit Gestione Scavi - Sistema Matrix Interattivo
de_de: pyArchInit Grabungsmanagement - Interaktives Matrix-System

# DialogInventarioMateriali|
source: pyArchInit Gestione Scavi - Inventario materiali
de_de: pyArchInit Grabungsmanagement - Materialbestandsaufnahme

# DialogInventarioMateriali|
source: Si
de_de: Ja

# DialogInventarioMateriali|
source: No
de_de: Nein

# DialogInventarioMateriali|
source: Nr. Cassa
de_de: Nr. Kiste

# DialogInventarioMateriali|
source: Esportazioni Elenco Materiali e Casse
de_de: Exportliste von Materialien und Kisten

# DialogInventarioMateriali|
source: Elenco Repertati
de_de: Liste der Finder

# DialogInventarioMateriali|
source: Stampa
de_de: Drucken

# DialogInventarioMateriali|
source: Elenco Inventario Materiali
de_de: Liste des Materialbestands

# DialogInventarioMateriali|
source: Schede Reperti
de_de: Repertoire-Karten

# DialogInventarioMateriali|
source: Elenco Casse
de_de: Checkout-Liste

# DialogInventarioMateriali|
source: Converti in Word
de_de: In Word konvertieren

# DialogInventarioMateriali|
source: Sito
de_de: Ausgrabungsstätte

# DialogInventarioMateriali|
source: Tipo Contenitore
de_de: Verbleibender Behältertyp

# DialogInventarioMateriali|
source: Tipo reperto
de_de: Typ finden

# DialogInventarioMateriali|
source: Lavato
de_de: Gewaschen

# DialogInventarioMateriali|
source: Nr. Reperto (RA)
de_de: Nein. Finden (RA)

# DialogInventarioMateriali|
source: Nr. Inventario
de_de: Bestandsaufnahme

# DialogInventarioMateriali|
source: Area
de_de: Bereich

# DialogInventarioMateriali|
source: Reperto ceramico
de_de: Keramischer Fund

# DialogInventarioMateriali|
source: Reperto metallico
de_de: Metallischer Fund

# DialogInventarioMateriali|
source: Reperto vitreo
de_de: Glaswaren

# DialogInventarioMateriali|
source: Reperto ligneo
de_de: Hölzerner Fund

# DialogInventarioMateriali|
source: Reperto osseo lavorato
de_de: Bearbeiteter Knochenfund

# DialogInventarioMateriali|
source: Reperto osteologico animale
de_de: Osteologische Befunde bei Tieren

# DialogInventarioMateriali|
source: Reperto osteologico umano
de_de: Osteologische Befunde beim Menschen

# DialogInventarioMateriali|
source: Reperto cartaceo
de_de: Papierfund

# DialogInventarioMateriali|
source: Malacofauna
de_de: Malakofauna

# DialogInventarioMateriali|
source: Classe materiale
de_de: Materialklasse

# DialogInventarioMateriali|
source: Repertato
de_de: Rezertifiziert

# DialogInventarioMateriali|
source: Diagnostico
de_de: Diagnostik

# DialogInventarioMateriali|
source: Definizione reperto
de_de: Definition finden

# DialogInventarioMateriali|
source: Stato di conservazione
de_de: Erhaltungszustand

# DialogInventarioMateriali|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogInventarioMateriali|
source: DB Info
de_de: DB-Informationen

# DialogInventarioMateriali|
source: Connection test
de_de: Verbindungstest

# DialogInventarioMateriali|
source: Ctrl+G
de_de: Strg+G

# DialogInventarioMateriali|
source: Ordinamento
de_de: Sortierung

# DialogInventarioMateriali|
source: Status
de_de: Stand

# DialogInventarioMateriali|
source: New record
de_de: Neuer Rekord

# DialogInventarioMateriali|
source: Last rec
de_de: Letzte Wiederholung

# DialogInventarioMateriali|
source: Order by
de_de: Bestellen nach

# DialogInventarioMateriali|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogInventarioMateriali|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogInventarioMateriali|
source: search !!!
de_de: suche!!!!

# DialogInventarioMateriali|
source: new search
de_de: neue Suche

# DialogInventarioMateriali|
source: Delete record
de_de: Datensatz löschen

# DialogInventarioMateriali|
source: Prev rec
de_de: Vorherige rec

# DialogInventarioMateriali|
source: Save
de_de: Speichern

# DialogInventarioMateriali|
source: Next rec
de_de: Nächster rec

# DialogInventarioMateriali|
source: Elenco US/Foto
de_de: US/Fotos Liste

# DialogInventarioMateriali|
source: record n.
de_de: datensatz-Nr.

# DialogInventarioMateriali|
source: record tot.
de_de: gesamteintrag.

# DialogInventarioMateriali|
source: Descrizione
de_de: Beschreibung

# DialogInventarioMateriali|
source: Descrizione
de_de: Beschreibung

# DialogInventarioMateriali|
source: Datazione reperto
de_de: Datierung des Fundes

# DialogInventarioMateriali|
source: Dati quantitativi
de_de: Quantitative Daten

# DialogInventarioMateriali|
source: Elementi reperto
de_de: Elemente finden

# DialogInventarioMateriali|
source: inserisci riga
de_de: zeile einfügen

# DialogInventarioMateriali|
source: rimuovi riga
de_de: zeile entfernen

# DialogInventarioMateriali|
source: Elemento rinvenuto
de_de: Artikel gefunden

# DialogInventarioMateriali|
source: Unita' di misura
de_de: Maßeinheit

# DialogInventarioMateriali|
source: Quantita'
de_de: Anzahl

# DialogInventarioMateriali|
source: Forme minime
de_de: Minimale Formen

# DialogInventarioMateriali|
source: Forme massime
de_de: Maximale Formen

# DialogInventarioMateriali|
source: Totale frammenti
de_de: Totale Fragmente

# DialogInventarioMateriali|
source: Peso
de_de: Gewicht

# DialogInventarioMateriali|
source: Diametro orlo
de_de: Durchmesser Saum

# DialogInventarioMateriali|
source: grammi
de_de: gramm

# DialogInventarioMateriali|
source: E.v.e. orlo
de_de: E.v.e. Saum

# DialogInventarioMateriali|
source: calc
de_de: kalkulieren

# DialogInventarioMateriali|
source: Misurazioni
de_de: Messungen

# DialogInventarioMateriali|
source: Tipo di misura
de_de: Art der Maßnahme

# DialogInventarioMateriali|
source: Tecnologie
de_de: Technologien

# DialogInventarioMateriali|
source: Tipo tecnologia
de_de: Technologie-Typ

# DialogInventarioMateriali|
source: Posizione
de_de: Standort

# DialogInventarioMateriali|
source: Corpo ceramico
de_de: Keramischer Körper

# DialogInventarioMateriali|
source: Rivestimento
de_de: Beschichtung

# DialogInventarioMateriali|
source: Rif Biblio
de_de: Ref Biblio

# DialogInventarioMateriali|
source: Rif. Bibliografici
de_de: Bibliographische Ref

# DialogInventarioMateriali|
source: Autore
de_de: Autor

# DialogInventarioMateriali|
source: Anno
de_de: Jahr

# DialogInventarioMateriali|
source: Titolo
de_de: Titel

# DialogInventarioMateriali|
source: Pag.
de_de: Seite.

# DialogInventarioMateriali|
source: Fig.
de_de: Abb.

# DialogInventarioMateriali|
source: Quantificazioni
de_de: Quantifizierungen

# DialogInventarioMateriali|
source: Impostazione quantificazione
de_de: Einstellung der Quantifizierung

# DialogInventarioMateriali|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogInventarioMateriali|
source: Luogo di conservazione
de_de: Ort der Lagerung

# DialogInventarioMateriali|
source: Insufficiente
de_de: Unzureichend

# DialogInventarioMateriali|
source: Scarso
de_de: Schwach

# DialogInventarioMateriali|
source: Buono
de_de: Gut

# DialogInventarioMateriali|
source: Discreto
de_de: Diskret

# DialogInventarioMateriali|
source: Ottimo
de_de: Ausgezeichnet

# DialogInventarioMateriali|
source: Tipologia
de_de: Typologie

# DialogInventarioMateriali|
source: Pdf2Word
de_de: Pdf2Wort

# DialogInventarioMateriali|
source: Pdf path
de_de: PDF-Pfad

# DialogInventarioMateriali|
source: choose the pdf convert to word
de_de: wählen Sie das PDF in Wort umwandeln

# DialogInventarioMateriali|
source: Convert
de_de: Konvertieren

# DialogInventarioMateriali|
source: <html><head/><body><p>Lo &quot;0&quot; indica la prima pagina da convertire</p></body></html>
de_de: <html><head/><body><p>Die "0" gibt die erste Seite an, die konvertiert werden soll</p></body></html>

# DialogInventarioMateriali|
source: to
de_de: zu

# DialogInventarioMateriali|
source: Rif. Struttura
de_de: Struktur ref

# DialogInventarioMateriali|
source: Tipo quantità
de_de: Menge Typ

# DialogInventarioMateriali|
source: Unità di misura
de_de: Maßeinheit

# DialogInventarioMateriali|
source: Quantità
de_de: Anzahl

# DialogP|
source: Crea la tua Mappa
de_de: Erstellen Sie Ihre eigene Karte

# DialogP|
source: Aggiungi titolo
de_de: Titel hinzufügen

# DialogP|
source: Preview del template
de_de: Vorschau der Vorlage

# DialogP|
source: Seleziona il template da usare
de_de: Wählen Sie die zu verwendende Vorlage

# DialogP|
source: Help
de_de: Hilfe

# DialogP|
source: Nome Layout o crea nuovo layout
de_de: Layoutname oder neues Layout erstellen

# DialogP|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8.25pt;">Per utilizzare correttamente i modelli adArte bisogna caricare nella TOC il view puntuale del sito e la view delle US.</span></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8.25pt;"><br /></span></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8.25pt;">Il view puntuale del sito lo si carica dalla scheda sito con il tasto </span><img src=":/icons/site_point2.png" /></p> <p style="-qt-paragraph-type:empty; margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt;"><br /></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Le view delle US si possono richiamare dalla scheda US attivando il gis viewer </span><img src=":/icons/GIS2.png" /><span style=" font-size:8pt;"> e poi facendo una ricerca</span></p> <p style="-qt-paragraph-type:empty; margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt;"><br /></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">e dalla scheda periodizzazione con il tasto </span><img src=":/icons/GIS2.png" /><span style=" font-size:8pt;"> per visualizzare il periodo/fase corrente e il tasto </span><img src=":/icons/layers-icon2.png" /><span style=" font-size:8pt;"> per caricare tutti i periodi</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8.25pt;">Um die adArte-Vorlagen korrekt verwenden zu können, müssen die Punktansicht der Website und die US-Ansicht in das TOC geladen werden.</span></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8.25pt;"><br /></span></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8.25pt;">Die Punktansicht der Website wird über die Registerkarte Website mit der Schaltfläche </span><img src=":/icons/site_point2.png" /></p> <p style="-qt-paragraph-type:empty; margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt;"><br /></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Die US-Ansichten können über die Registerkarte US aufgerufen werden, indem Sie den Gis-Viewer aktivieren </span><img src=":/icons/GIS2.png" /><span style=" font-size:8pt;"> und dann eine Suche durchführen</span></p> <p style="-qt-paragraph-type:empty; margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt;"><br /></p> <p style=" margin-top:12px; margin-bottom:12px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">und auf der Registerkarte Periodisierung mit der Taste </span><img src=":/icons/GIS2.png" /><span style=" font-size:8pt;"> taste, um die aktuelle Periode/Phase anzuzeigen und die </span><img src=":/icons/layers-icon2.png" /><span style=" font-size:8pt;"> taste, um alle Zeiträume zu laden</span></p></body></html>

# DialogPDFManager|
source: pyArchInit Gestione Scavi - Periodizzazione di scavo
de_de: pyArchInit Ausgrabungsmanagement - Ausgrabungsperiodisierung

# DialogPDFManager|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogPDFManager|
source: Reload DB
de_de: DB neu laden

# DialogPDFManager|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogPDFManager|
source: Prev rec
de_de: Vorherige rec

# DialogPDFManager|
source: Next rec
de_de: Nächster rec

# DialogPDFManager|
source: Last rec
de_de: Letzte Wiederholung

# DialogPDFManager|
source: New record
de_de: Neuer Rekord

# DialogPDFManager|
source: Save
de_de: Speichern

# DialogPDFManager|
source: Delete record
de_de: Datensatz löschen

# DialogPDFManager|
source: new search
de_de: neue Suche

# DialogPDFManager|
source: search !!!
de_de: suche!!!!

# DialogPDFManager|
source: Order by
de_de: Bestellen nach

# DialogPDFManager|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogPDFManager|
source: DB Info
de_de: DB-Informationen

# DialogPDFManager|
source: Ordinamento
de_de: Sortierung

# DialogPDFManager|
source: Status
de_de: Stand

# DialogPDFManager|
source: record n.
de_de: datensatz-Nr.

# DialogPDFManager|
source: record tot.
de_de: gesamteintrag.

# DialogPDFManager|
source: Tabella corrente:
de_de: Aktuelle Tabelle:

# DialogPDFManager|
source: Modello
de_de: Modell

# DialogPDFManager|
source: Schema griglia
de_de: Gitterschema

# DialogPDFManager|
source: Col 0
de_de: Spalte 0

# DialogPDFManager|
source: Col 1
de_de: Spalte 1

# DialogPDFManager|
source: Col 2
de_de: Spalte 2

# DialogPDFManager|
source: Col 3
de_de: Spalte 3

# DialogPDFManager|
source: Col 4
de_de: Spalte 4

# DialogPDFManager|
source: Col 5
de_de: Spalte 5

# DialogPDFManager|
source: Col 6
de_de: Spalte 6

# DialogPDFManager|
source: Col 7
de_de: Spalte 7

# DialogPDFManager|
source: Col 8
de_de: Spalte 8

# DialogPDFManager|
source: Gestione schema griglia
de_de: Netzschema-Verwaltung

# DialogPDFManager|
source: Righe
de_de: Reihen

# DialogPDFManager|
source: Colonne
de_de: Kolumnen

# DialogPDFManager|
source: Carica lo schema predefinito
de_de: Laden Sie das Standardschema

# DialogPDFManager|
source: Elenco Campi:
de_de: Liste der Felder:

# DialogPDFManager|
source: Inserisci nome del campo
de_de: Feldname eingeben

# DialogPDFManager|
source: Fusione celle
de_de: Zellfusion

# DialogPDFManager|
source: Schema fusione celle
de_de: Schema der Zellfusion

# DialogPDFManager|
source: Comando
de_de: Befehl

# DialogPDFManager|
source: Cella iniziale
de_de: Anfangszelle

# DialogPDFManager|
source: Cella finale
de_de: Letzte Zelle

# DialogPDFManager|
source: Riferimento
de_de: Referenz

# DialogPDFManager|
source: Gestione fusione celle
de_de: Management der Zellfusion

# DialogPeriodoFase|
source: pyArchInit Gestione Scavi - Periodizzazione di scavo
de_de: pyArchInit Ausgrabungsmanagement - Ausgrabungsperiodisierung

# DialogPeriodoFase|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogPeriodoFase|
source: DB Info
de_de: DB-Informationen

# DialogPeriodoFase|
source: Status
de_de: Stand

# DialogPeriodoFase|
source: Ordinamento
de_de: Sortierung

# DialogPeriodoFase|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogPeriodoFase|
source: Prev rec
de_de: Vorherige rec

# DialogPeriodoFase|
source: Next rec
de_de: Nächster rec

# DialogPeriodoFase|
source: Last rec
de_de: Letzte Wiederholung

# DialogPeriodoFase|
source: New record
de_de: Neuer Rekord

# DialogPeriodoFase|
source: Save
de_de: Speichern

# DialogPeriodoFase|
source: record n.
de_de: datensatz-Nr.

# DialogPeriodoFase|
source: Delete record
de_de: Datensatz löschen

# DialogPeriodoFase|
source: new search
de_de: neue Suche

# DialogPeriodoFase|
source: search !!!
de_de: suche!!!!

# DialogPeriodoFase|
source: Order by
de_de: Bestellen nach

# DialogPeriodoFase|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogPeriodoFase|
source: record tot.
de_de: gesamteintrag.

# DialogPeriodoFase|
source: Sito
de_de: Ausgrabungsstätte

# DialogPeriodoFase|
source: Periodo
de_de: Zeitraum

# DialogPeriodoFase|
source: Fase
de_de: Phase

# DialogPeriodoFase|
source: Codice periodo
de_de: Periodencode

# DialogPeriodoFase|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogPeriodoFase|
source: Cronologia
de_de: Chronologie

# DialogPeriodoFase|
source: Iniziale
de_de: Anfangs

# DialogPeriodoFase|
source: <html><head/><body><p>Carica Viewer per tutti i Periodi e Fasi</p></body></html>
de_de: <html><head/><body><p>Viewer für alle Perioden und Phasen laden</p></body></html>

# DialogPeriodoFase|
source: <html><head/><body><p>Carica viewer per singolo Periodo e Fase</p></body></html>
de_de: <html><head/><body><p>Viewer für einzelne Perioden und Phasen hochladen</p></body></html>

# DialogPeriodoFase|
source: <html><head/><body><p>Datazione estesa del periodo culturale (Timespan).</p><p>es: I sec. a.C.</p></body></html>
de_de: <html><head/><body><p>Erweiterte Datierung der Kulturperiode (Zeitspanne).</p><p>z.B.: 1. Jahrhundert v. Chr.</p></body></html>

# DialogPeriodoFase|
source: Datazione
de_de: Verabredung

# DialogPeriodoFase|
source: Connection test
de_de: Verbindungstest

# DialogPeriodoFase|
source: Area
de_de: Bereich

# DialogPeriodoFase|
source: Scheda PDF
de_de: PDF-Karte

# DialogPeriodoFase|
source: Elenco PDF
de_de: PDF-Liste

# DialogPeriodoFase|
source: Estesa letterale
de_de: Wörtliche Erweiterung

# DialogPreviewDoc|
source: pyArchInit Gestione Scavi - Preview Documetazione
de_de: pyArchInit Grabungsmanagement - Vorschau-Dokumentation

# DialogRelCheck|
source: pyArchInit Gestione Scavi - Gestione Errori rapproti stratigrafici
de_de: pyArchInit Grabungsmanagement - Verwaltung von stratigraphischen Fehlern

# DialogRelCheck|
source: Rapporto stratigrafico non presente
de_de: Stratigraphischer Bericht nicht vorhanden

# DialogRelCheck|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogRelCheck|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogRelCheck|
source: Next rec
de_de: Nächster rec

# DialogRelCheck|
source: Last rec
de_de: Letzte Wiederholung

# DialogRelCheck|
source: New record
de_de: Neuer Rekord

# DialogRelCheck|
source: Save
de_de: Speichern

# DialogRelCheck|
source: new search
de_de: neue Suche

# DialogRelCheck|
source: search !!!
de_de: suche!!!!

# DialogRelCheck|
source: Order by
de_de: Bestellen nach

# DialogRelCheck|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogRelCheck|
source: Delete record
de_de: Datensatz löschen

# DialogRelCheck|
source: Prev rec
de_de: Vorherige rec

# DialogRelCheck|
source: Connection test
de_de: Verbindungstest

# DialogRelCheck|
source: DB Info
de_de: DB-Informationen

# DialogRelCheck|
source: Ordinamento
de_de: Sortierung

# DialogRelCheck|
source: Status
de_de: Stand

# DialogRelCheck|
source: record n.
de_de: datensatz-Nr.

# DialogRelCheck|
source: record tot.
de_de: gesamteintrag.

# DialogRelCheck|
source: Sito di Monte Cavo
de_de: Standort Monte Cavo

# DialogRelCheck|
source: Sito
de_de: Ausgrabungsstätte

# DialogRelCheck|
source: Area
de_de: Bereich

# DialogRelCheck|
source: Copre
de_de: Deckt ab

# DialogRelCheck|
source: Sito Monte Cavo
de_de: Monte Cavo-Ausgrabungsstätte

# DialogRelCheck|
source: Tipo di errore
de_de: Art des Fehlers

# DialogRelCheck|
source: Note
de_de: Anmerkungen

# DialogSchedaLapidei|
source: Scheda reperti lapidei
de_de: Karte Steinfunde

# DialogSchedaLapidei|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogSchedaLapidei|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogSchedaLapidei|
source: Next rec
de_de: Nächster rec

# DialogSchedaLapidei|
source: Last rec
de_de: Letzte Wiederholung

# DialogSchedaLapidei|
source: New record
de_de: Neuer Rekord

# DialogSchedaLapidei|
source: Save
de_de: Speichern

# DialogSchedaLapidei|
source: new search
de_de: neue Suche

# DialogSchedaLapidei|
source: search !!!
de_de: suche!!!!

# DialogSchedaLapidei|
source: Order by
de_de: Bestellen nach

# DialogSchedaLapidei|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogSchedaLapidei|
source: Delete record
de_de: Datensatz löschen

# DialogSchedaLapidei|
source: Prev rec
de_de: Vorherige rec

# DialogSchedaLapidei|
source: Connection test
de_de: Verbindungstest

# DialogSchedaLapidei|
source: DB Info
de_de: DB-Informationen

# DialogSchedaLapidei|
source: Ordinamento
de_de: Sortierung

# DialogSchedaLapidei|
source: Status
de_de: Stand

# DialogSchedaLapidei|
source: record n.
de_de: datensatz-Nr.

# DialogSchedaLapidei|
source: record tot.
de_de: gesamteintrag.

# DialogSchedaLapidei|
source: Tipologia
de_de: Typologie

# DialogSchedaLapidei|
source: Contesto/Provenienza
de_de: Kontext/Provenz

# DialogSchedaLapidei|
source: Scheda N.
de_de: Karte N.

# DialogSchedaLapidei|
source: Ceramica
de_de: Keramik

# DialogSchedaLapidei|
source: Elemento marmoreo
de_de: Marmor-Element

# DialogSchedaLapidei|
source: Elemento lapideo
de_de: Stein-Element

# DialogSchedaLapidei|
source: Moneta
de_de: Münze

# DialogSchedaLapidei|
source: Vetro
de_de: Glas

# DialogSchedaLapidei|
source: Metallo
de_de: Metall

# DialogSchedaLapidei|
source: Avorio
de_de: Elfenbein

# DialogSchedaLapidei|
source: Osso
de_de: Knochen

# DialogSchedaLapidei|
source: Tipo attico
de_de: Penthouse-Typ

# DialogSchedaLapidei|
source: Tipo attico a doppio listello
de_de: Penthouse-Typ mit Doppellattung

# DialogSchedaLapidei|
source: A profilo semplificato
de_de: Vereinfachtes Profil

# DialogSchedaLapidei|
source: A dado
de_de: Nuss

# DialogSchedaLapidei|
source: Poligonale
de_de: Polygonal

# DialogSchedaLapidei|
source: Liscio
de_de: Glatt

# DialogSchedaLapidei|
source: Dorico
de_de: Dorisch

# DialogSchedaLapidei|
source: Ionico
de_de: Ionisch

# DialogSchedaLapidei|
source: Corinzio
de_de: Korinther

# DialogSchedaLapidei|
source: Ionico ad imposta
de_de: Ionische Steuer

# DialogSchedaLapidei|
source: Composito
de_de: Zusammengesetzt
