Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# Dialog_tomba|
source: Datazione estesa
de_de: Erweiterte Datierung

# Dialog_tomba|
source: Periodizzazione:
de_de: Periodisierung:

# Dialog_tomba|
source: Periodo
de_de: Zeitraum

# Dialog_tomba|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# Dialog_tomba|
source: Connection test
de_de: Verbindungstest

# Dialog_tomba|
source: First rec
de_de: Erstes Erwägungsgrund

# Dialog_tomba|
source: Prev rec
de_de: Vorherige rec

# Dialog_tomba|
source: View alls records
de_de: Alle Datensätze anzeigen

# Dialog_tomba|
source: Ctrl+G
de_de: Strg+G

# Dialog_tomba|
source: Last rec
de_de: Letzte Wiederholung

# Dialog_tomba|
source: Order by
de_de: Bestellen nach

# Dialog_tomba|
source: Next rec
de_de: Nächster rec

# Dialog_tomba|
source: New record
de_de: Neuer Rekord

# Dialog_tomba|
source: Save
de_de: Speichern

# Dialog_tomba|
source: Delete record
de_de: Datensatz löschen

# Dialog_tomba|
source: new search
de_de: neue Suche

# Dialog_tomba|
source: search !!!
de_de: suche!!!!

# Dialog_tomba|
source: Export PDF
de_de: PDF exportieren

# Dialog_tomba|
source: DB Info
de_de: DB-Informationen

# Dialog_tomba|
source: Ordinamento
de_de: Sortierung

# Dialog_tomba|
source: Status
de_de: Stand

# Dialog_tomba|
source: record n.
de_de: datensatz-Nr.

# Dialog_tomba|
source: record tot.
de_de: gesamteintrag.

# Dialog_tomba|
source: Area
de_de: Bereich

# Dialog_tomba|
source: Nr Scheda
de_de: Nr. Karte

# Dialog_tomba|
source: Sito
de_de: Ausgrabungsstätte

# Dialog_tomba|
source: Dati descrittivi
de_de: Beschreibende Daten

# Dialog_tomba|
source: Tipo rituale
de_de: Ritual-Typ

# Dialog_tomba|
source: Tipo sepoltura
de_de: Bestattungsart

# Dialog_tomba|
source: Ad inumazione
de_de: Beim Begräbnis

# Dialog_tomba|
source: Riduzione
de_de: Ermäßigung

# Dialog_tomba|
source: Ad incinerazione diretta
de_de: Direkte Verbrennung

# Dialog_tomba|
source: Ad incinerazione indiretta
de_de: Indirekte Verbrennung

# Dialog_tomba|
source: Mummuficazione
de_de: Mumifizierung

# Dialog_tomba|
source: Tipo tomba
de_de: Grab-Typ

# Dialog_tomba|
source: Tipo deposizione
de_de: Art der Ablagerung

# Dialog_tomba|
source: In cassa fittile
de_de: Im fiktilen Fall

# Dialog_tomba|
source: In cassa lignea
de_de: In Holzkiste

# Dialog_tomba|
source: In urna litica
de_de: In lithischer Urne

# Dialog_tomba|
source: Nella terra
de_de: Im Land

# Dialog_tomba|
source: Tipo copertura
de_de: Deckungsart

# Dialog_tomba|
source: Non rilevabile
de_de: Nicht nachweisbar

# Dialog_tomba|
source: Copertura assente
de_de: Fehlende Abdeckung

# Dialog_tomba|
source: Tegole alla cappuccina
de_de: Kapuziner-Dachziegel

# Dialog_tomba|
source: In cassa
de_de: Kasse

# Dialog_tomba|
source: Descrizione
de_de: Beschreibung

# Dialog_tomba|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>

# Dialog_tomba|
source: Corredo
de_de: Bausatz

# Dialog_tomba|
source: Corredo assente
de_de: Fehlender Bausatz

# Dialog_tomba|
source: Corredo presente
de_de: Aktueller Bausatz

# Dialog_tomba|
source: Non determinabile
de_de: Nicht bestimmbar

# Dialog_tomba|
source: New Column
de_de: Neue Kolumne

# Dialog_tomba|
source: Si
de_de: Ja

# Dialog_tomba|
source: No
de_de: Nein

# Dialog_tomba|
source: Descrizione
de_de: Beschreibung

# Dialog_tomba|
source: Canale libatorio
de_de: Befreiender Kanal

# Dialog_tomba|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>

# Dialog_tomba|
source: Ogg. rinv. all'esterno (riferimeto RA)
de_de: Äußeres Objekt (RA berichtet)

# Dialog_tomba|
source: Corredo tomba
de_de: Grab-Kit

# Dialog_tomba|
source: Presenza corredo
de_de: Anwesenheit der Aussteuer

# Dialog_tomba|
source: Segnacoli
de_de: Schilder

# Dialog_tomba|
source: Altre caratteristiche
de_de: Weitere Merkmale

# Dialog_tomba|
source: Interpretazione
de_de: Auslegung

# Dialog_tomba|
source: Tools
de_de: Werkzeuge

# Dialog_tomba|
source: Attivazione Preview pianta US
de_de: Aktivierungsanlage SE-Vorschau

# Dialog_tomba|
source: Preview pianta US
de_de: Vorschau US-Anlage

# Dialog_tomba|
source: Pan tool
de_de: Pan-Werkzeug

# Dialog_tomba|
source: Apri schede US selezionate
de_de: Ausgewählte US-Registerkarten öffnen

# Dialog_tomba|
source: Show Selcted Features
de_de: Ausgewählte Features anzeigen

# Dialog_tomba|
source: apri schede US
de_de: offene US-Karten

# Dialog_tomba|
source: Pdf2Word
de_de: Pdf2Wort

# Dialog_tomba|
source: choose the pdf convert to word
de_de: wählen Sie das PDF in Wort umwandeln

# Dialog_tomba|
source: PDF path
de_de: PDF-Pfad

# Dialog_tomba|
source: Convert
de_de: Konvertieren

# Dialog_tomba|
source: <html><head/><body><p>Lo &quot;0&quot; indica la prima pagina da convertire</p></body></html>
de_de: <html><head/><body><p>Die "0" gibt die erste Seite an, die konvertiert werden soll</p></body></html>

# Dialog_tomba|
source: to
de_de: zu

# Dialog_tomba|
source: Esportazioni Tombe
de_de: Exportiert Gräber

# Dialog_tomba|
source: Elenco Foto con Thumbnail
de_de: Fotoliste mit Miniaturansicht

# Dialog_tomba|
source: Stampa
de_de: Drucken

# Dialog_tomba|
source: Elenco Foto senza Thumbnail
de_de: Fotos ohne Miniaturansicht auflisten

# Dialog_tomba|
source: Schede Tombe
de_de: Gräber-Karten

# Dialog_tomba|
source: Elenco Tombe
de_de: Liste der Gräber

# Dialog_tomba|
source: Converti in Word
de_de: In Word konvertieren

# Dialog_tomba|
source: Rif. struttura
de_de: Struktur ref

# Dialog_tomba|
source: Sigla
de_de: Symbol

# Dialog_tomba|
source: N.riferimento
de_de: Referenz-Nr

# Dialog_tomba|
source: Insufficiente
de_de: Unzureichend

# Dialog_tomba|
source: Scarso
de_de: Schwach

# Dialog_tomba|
source: Sufficiente
de_de: Zureichend

# Dialog_tomba|
source: Discreto
de_de: Diskret

# Dialog_tomba|
source: Buono
de_de: Gut

# Dialog_tomba|
source: Ottimo
de_de: Ausgezeichnet

# Dialog_tomba|
source: Stato di conservazione
de_de: Erhaltungszustand

# Dialog_tomba|
source: Nr Individuo
de_de: Nr. Einzelperson

# PyarchinitPlugin|
source: pyArchInit - Archaeological Data Management
de_de: pyArchInit - Verwaltung archäologischer Daten

# PyarchinitPlugin|
source: Tutorial
de_de: Anleitung

# PyarchinitPlugin|
source: Scavo archeologico
de_de: Archäologische Ausgrabung

# PyarchinitPlugin|
source: Scavo Archeologico
de_de: Archäologische Ausgrabung

# PyarchinitPlugin|
source: Ricognizione del territorio
de_de: Erkundung des Territoriums

# PyarchinitPlugin|
source: Utility
de_de: Dienstprogramm

# PyarchinitPlugin|
source: Supporto online
de_de: Online-Unterstützung

# PyarchinitPlugin|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:11pt; font-weight:600; color:#aa0000;">pyArchInit Support</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;"><br /></span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Sito ufficiale</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="https://sites.google.com/site/pyarchinit/"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;">https://sites.google.com/site/pyarchinit/</span></a></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;"><br /></span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Blog</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://pyarchinit.blogspot.it/"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;">http://pyarchinit.blogspot.it/</span></a></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;"><br /></span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Github repository</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="https://github.com/pyarchinit/"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;">https://github.com/pyarchinit/</span></a></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Online mailing list</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="pyarchinit-users@googlegroups.com"><span style=" text-decoration: underline; color:#0000ff;">pyarchinit-users@googlegroups.com</span></a></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:11pt; font-weight:600; color:#aa0000;">pyArchInit-Unterstützung</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;"><br /></span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Offizielle Ausgrabungsstätte</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="https://sites.google.com/site/pyarchinit/"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;">https://sites.google.com/site/pyarchinit/</span></a></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;"><br /></span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Blog</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://pyarchinit.blogspot.it/"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;">http://pyarchinit.blogspot.it/</span></a></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;"><br /></span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Github-Depot</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="https://github.com/pyarchinit/"><span style=" font-size:8pt; text-decoration: underline; color:#0000ff;">https://github.com/pyarchinit/</span></a></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:8pt; text-decoration: underline; color:#0000ff;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Online-Versandliste</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="pyarchinit-users@googlegroups.com"><span style=" text-decoration: underline; color:#0000ff;">pyarchinit-users@googlegroups.com</span></a></p></body></html>

# quantPanel|
source: Ordina
de_de: Bestellung

# quantPanel|
source: Criteri di ordinamento
de_de: Kriterien für die Sortierung

# quantPanel|
source: Forme minime
de_de: Minimale Formen

# quantPanel|
source: Forme Massime
de_de: Maximale Formen

# quantPanel|
source: Quantifica
de_de: Quantifizieren

# quantPanel|
source: Frammenti
de_de: Fragmente

# quantPanel|
source: Peso
de_de: Gewicht

# sortPanel|
source: Ordina
de_de: Bestellung

# sortPanel|
source: Criteri di ordinamento
de_de: Kriterien für die Sortierung

# sortPanel|
source: Ascendente
de_de: Aszendent

# sortPanel|
source: Discendente
de_de: Nachkomme
