Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# DialogUS|
source: Nr. Cat. Internazionale
de_de: Nr. Katze International

# DialogUS|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogUS|
source: <html><head/><body><p><span style=" font-weight:600;">Dati descrittivi</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-weight:600;">Beschreibende Daten</span></p></body></html>

# DialogUS|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Times New Roman'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Times New Roman'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>

# DialogUS|
source: Descrizione
de_de: Beschreibung

# DialogUS|
source: Elementi datanti
de_de: Datierungselemente

# DialogUS|
source: Osservazioni
de_de: Anmerkungen

# DialogUS|
source: Interpretazione
de_de: Auslegung

# DialogUS|
source: Periodizzazione - Rapporti Stratigrafici
de_de: Periodisierung - Stratigraphische Berichte

# DialogUS|
source: Periodo
de_de: Zeitraum

# DialogUS|
source: Fase
de_de: Phase

# DialogUS|
source: Metodo di scavo
de_de: Ausgrabungsmethode

# DialogUS|
source: Anno
de_de: Jahr

# DialogUS|
source: Datazione
de_de: Verabredung

# DialogUS|
source: Scavato
de_de: Ausgegraben

# DialogUS|
source: <html><head/><body><p><span style=" font-weight:600;">Periodizzazione</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-weight:600;">Periodisierung</span></p></body></html>

# DialogUS|
source: Meccanico
de_de: Mechaniker

# DialogUS|
source: Stratigrafico
de_de: Stratigraphisch

# DialogUS|
source: Si
de_de: Ja

# DialogUS|
source: No
de_de: Nein

# DialogUS|
source: Iniziale
de_de: Anfangs

# DialogUS|
source: Attivita'
de_de: Aktivitäten

# DialogUS|
source: Struttura
de_de: Struktur

# DialogUS|
source: Rapporti stratigrafici
de_de: Stratigraphische Berichte

# DialogUS|
source: Tipo di rapporto
de_de: Art der Beziehung

# DialogUS|
source: inserisci riga
de_de: zeile einfügen

# DialogUS|
source: rimuovi riga
de_de: zeile entfernen

# DialogUS|
source: Vai all'US
de_de: Gehen Sie in die SE

# DialogUS|
source: Flottazione
de_de: Börsengang

# DialogUS|
source: Posizione
de_de: Standort

# DialogUS|
source: Criteri distinzione
de_de: Kriterien für die Unterscheidung

# DialogUS|
source: Inclusi Artificiali
de_de: Einschließlich künstlicher

# DialogUS|
source: Artificiale
de_de: Künstliche

# DialogUS|
source: Naturale
de_de: Natürlich

# DialogUS|
source: Colore
de_de: Farbe

# DialogUS|
source: Apporto
de_de: Beitrag

# DialogUS|
source: Sottrazione
de_de: Subtraktion

# DialogUS|
source: Accumulo
de_de: Akkumulation

# DialogUS|
source: Frana
de_de: Erdrutsch

# DialogUS|
source: Formazione
de_de: Ausbildung

# DialogUS|
source: Campioni
de_de: Beispiele

# DialogUS|
source: Modo formazione
de_de: Ausbildungsmodus

# DialogUS|
source: Argillosa
de_de: Clayey

# DialogUS|
source: Compatta
de_de: Kompakt

# DialogUS|
source: Friabile
de_de: Friable

# DialogUS|
source: Sabbiosa
de_de: Sandy

# DialogUS|
source: Consistenza
de_de: Einheitlichkeit

# DialogUS|
source: Marrone
de_de: Braun

# DialogUS|
source: Marrone chiaro
de_de: Hellbraun

# DialogUS|
source: Marrone scuro
de_de: Dunkelbraun

# DialogUS|
source: Giallo
de_de: Gelb

# DialogUS|
source: Giallo scuro
de_de: Dunkelgelb

# DialogUS|
source: Giallo chiaro
de_de: Hellgelb

# DialogUS|
source: Comp. inorganici
de_de: Anorganische Comp

# DialogUS|
source: Setacciatura
de_de: Sieben

# DialogUS|
source: Affidabilita'
de_de: Zuverlässigkeit

# DialogUS|
source: Comp. organici
de_de: Organische Komp

# DialogUS|
source: Responsabile compilazione sul campo
de_de: Verantwortliche Feldzusammenstellung

# DialogUS|
source: Data schedatura
de_de: Datum der Anmeldung

# DialogUS|
source: Cod. Ente Schedatore
de_de: Cod. registrierte Stelle

# DialogUS|
source: Data rilevazione
de_de: Datum der Entdeckung

# DialogUS|
source: Ref. N.
de_de: Az. N.

# DialogUS|
source: Data rielaborazione
de_de: Datum der Revision

# DialogUS|
source: Responsabile scientifico delle indagini
de_de: Wissenschaftlich verantwortlich für die Untersuchungen

# DialogUS|
source: Responsabile rielaborazione
de_de: Verantwortlich für die Nacharbeit

# DialogUS|
source: Misure US
de_de: US-Maßnahmen

# DialogUS|
source: Quota assoluta (metri)
de_de: Absolute Höhe (Meter)

# DialogUS|
source: Quota relativa (metri)
de_de: Relative Höhe (Meter)

# DialogUS|
source: Quota max assoluta (metri)
de_de: Absolute maximale Höhe (Meter)

# DialogUS|
source: Quota max relativa (metri)
de_de: Maximale relative Höhe (Meter)

# DialogUS|
source: Quota min assoluta (metri)
de_de: Absolute Mindesthöhe (Meter)

# DialogUS|
source: Quota min relativa (metri)
de_de: Relative Mindesthöhe (Meter)

# DialogUS|
source: Altezza min. (metri)
de_de: Höhe min. (Meter)

# DialogUS|
source: Documentazione
de_de: Dokumentation

# DialogUS|
source: Tipo documentazione
de_de: Art der Dokumentation

# DialogUS|
source: Riferimenti
de_de: Referenzen

# DialogUS|
source: Aggiorna doc
de_de: Dokument aktualisieren

# DialogUS|
source: Visualizza documentazione
de_de: Dokumentation ansehen

# DialogUS|
source: Tecnica Edilizia USM
de_de: MSE Gebäudetechnik

# DialogUS|
source: Dati specifici USM
de_de: MSE-spezifische Daten

# DialogUS|
source: Lunghezza USM (metri)
de_de: MSE-Länge (Meter)

# DialogUS|
source: Altezza USM (metri)
de_de: Höhe MSE (Meter)

# DialogUS|
source: Superficie analizzata
de_de: Analysierte Oberfläche

# DialogUS|
source: Sezione muraria
de_de: Abschnitt Mauerwerk

# DialogUS|
source: Modulo
de_de: Modul

# DialogUS|
source: Tipologia dell'opera
de_de: Art der Arbeit

# DialogUS|
source: Reimpiego
de_de: Wiederverwendung

# DialogUS|
source: Campioni malta
de_de: Mörtelproben

# DialogUS|
source: Campioni mattone
de_de: Ziegel-Proben

# DialogUS|
source: Provenienza materiali
de_de: Herkunft des Materials

# DialogUS|
source: Tecnica costruttiva
de_de: Konstruktionstechnik

# DialogUS|
source: Campioni pietra
de_de: Proben aus Stein

# DialogUS|
source: Uso primario
de_de: MSE Primärer Verwendungszweck

# DialogUS|
source: Orientamento
de_de: Orientierung

# DialogUS|
source: Descrizione Materiali
de_de: Beschreibung Materialien

# DialogUS|
source: Laterizi
de_de: Ziegel

# DialogUS|
source: Materiali
de_de: Materialien

# DialogUS|
source: Lavorazione
de_de: Verarbeitung

# DialogUS|
source: Forma
de_de: Formular

# DialogUS|
source: Impasto
de_de: Teig

# DialogUS|
source: Posa in opera
de_de: Verlegung

# DialogUS|
source: Mattoni
de_de: Ziegel

# DialogUS|
source: Crudi
de_de: Roh

# DialogUS|
source: Cotti
de_de: Gekocht

# DialogUS|
source: Cotti al sole
de_de: In der Sonne gebacken

# DialogUS|
source: Semifusi
de_de: Halb-Sicherungen

# DialogUS|
source: Tenera
de_de: Ausschreibung

# DialogUS|
source: Molto dura
de_de: Sehr hart

# DialogUS|
source: Triangolari
de_de: Dreieckig

# DialogUS|
source: Quadrati
de_de: Quadrate

# DialogUS|
source: Rettangolari
de_de: Rechteckig

# DialogUS|
source: Spezzoni
de_de: Sektionen

# DialogUS|
source: Depurato
de_de: Gereinigt

# DialogUS|
source: Poco depurato
de_de: Wenig gereinigt

# DialogUS|
source: Filari orizzontali
de_de: Horizontale Reihen

# DialogUS|
source: Filari ondulati
de_de: Gewellte Drähte

# DialogUS|
source: Spina pesce
de_de: Spina-Fisch

# DialogUS|
source: Alternati
de_de: Alternativen

# DialogUS|
source: Sfalsati
de_de: Gestaffelt

# DialogUS|
source: Elementi Litici
de_de: Lithium-Elemente

# DialogUS|
source: Taglio
de_de: Ausschneiden

# DialogUS|
source: Tufo
de_de: Tuff

# DialogUS|
source: Calcare
de_de: Kalkstein

# DialogUS|
source: Altro
de_de: Andere

# DialogUS|
source: Sfaldati
de_de: Skaliert

# DialogUS|
source: Spaccati
de_de: Aufspaltung

# DialogUS|
source: Sbozzati
de_de: Verhext

# DialogUS|
source: Squadrati
de_de: Quadratisch

# DialogUS|
source: Spianati
de_de: Abgeflacht

# DialogUS|
source: Regolare
de_de: Regelmäßig

# DialogUS|
source: Irregolari
de_de: Unregelmäßig

# DialogUS|
source: A scalpello
de_de: Gemeißelt

# DialogUS|
source: A sega
de_de: Säge

# DialogUS|
source: A martellina
de_de: Hammer

# DialogUS|
source: Corsi regolari
de_de: Regelmäßige Kurse

# DialogUS|
source: Corsi irregolari
de_de: Unregelmäßige Kurse

# DialogUS|
source: Corsi alternati
de_de: Wechselnde Kurse

# DialogUS|
source: Sparsi
de_de: Verstreut

# DialogUS|
source: Leganti USM
de_de: MSE Bindemittel

# DialogUS|
source: Aggregati
de_de: Zuschlagstoffe

# DialogUS|
source: Inerti
de_de: Inert

# DialogUS|
source: <html><head/><body><p><span style=" font-weight:600;">Caratteristiche del legante</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-weight:600;">Eigenschaften des Bindemittels</span></p></body></html>

# DialogUS|
source: Tipo legante
de_de: Bindemittel-Typ

# DialogUS|
source: Rifinitura
de_de: Fertigstellung

# DialogUS|
source: Spessore legante (cm)
de_de: Dicke des Bindemittels (cm)

# DialogUS|
source: Inclusi
de_de: Einschließlich

# DialogUS|
source: Tenace
de_de: Hartnäckig

# DialogUS|
source: Altre caratteristiche USM
de_de: Weitere Merkmale von MSE

# DialogUS|
source: quota min (metri)
de_de: höhe min (Meter)

# DialogUS|
source: <html><head/><body><p><span style=" font-weight:600;">Caratteristiche dei materiali da costruzione</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-weight:600;">Merkmale von Baumaterialien</span></p></body></html>

# DialogUS|
source: Consistenza e Texture
de_de: Konsistenz und Beschaffenheit

# DialogUS|
source: Consistenza/texture
de_de: Konsistenz/Textur

# DialogUS|
source: quota max (metri)
de_de: höhe (Meter)

# DialogUS|
source: Caratteristiche dei giunti
de_de: Gemeinsame Merkmale

# DialogUS|
source: Unita edilizia riassuntiva
de_de: Zusammenfassung Baueinheit***

# DialogUS|
source: Funzione statica
de_de: Statische Funktion***

# DialogUS|
source: Spessore giunti
de_de: Dicke der Fuge

# DialogUS|
source: Altezza modulo 5 corsi
de_de: Modulhöhe 5 Kurse

# DialogUS|
source: Letti di posa
de_de: Betten legen

# DialogUS|
source: Media View
de_de: Medien-Ansicht

# DialogUS|
source: Lista US
de_de: US-Liste

# DialogUS|
source: Colonna
de_de: Spalte

# DialogUS|
source: vai alla scheda
de_de: zur Karte gehen

# DialogUS|
source: descrizione
de_de: beschreibung

# DialogUS|
source: d_stratigrafica
de_de: d_stratigraphisch

# DialogUS|
source: d_interpretativa
de_de: d_interpretativ

# DialogUS|
source: unita_tipo
de_de: einheit_Typ

# DialogUS|
source: Testo
de_de: Text

# DialogUS|
source: Revert
de_de: Rückgängig machen

# DialogUS|
source: CheckBox
de_de: Kontrollkästchen

# DialogUS|
source: Help
de_de: Hilfe

# DialogUS|
source: <html><head/><body><p><a href="https://www.youtube.com/watch?v=7JdLJiEehaY"><span style=" text-decoration: underline; color:#0000ff;">Video Tutorial</span></a></p></body></html>
de_de: <html><head/><body><p><a href="https://www.youtube.com/watch?v=7JdLJiEehaY"><span style=" text-decoration: underline; color:#0000ff;">Video-Anleitungen</span></a></p></body></html>

# DialogUS|
source: Tool Box
de_de: Werkzeugkasten

# DialogUS|
source: Sistemi di controllo
de_de: Einstellungen

# DialogUS|
source: TOOLS
de_de: WERKZEUGE

# DialogUS|
source: Selezione del sito per i controlli
de_de: Standortwahl für Kontrollen

# DialogUS|
source: Check, go!!!!
de_de: Prüfen, go!!!!

# DialogUS|
source: Check rapporti stratigrafici
de_de: Stratigrafische Berichte prüfen

# DialogUS|
source: Esporta Matrix
de_de: Matrix exportieren

# DialogUS|
source: Crea Codice Periodo
de_de: Periodencode erstellen

# DialogUS|
source: Ordine startigrafico
de_de: Startigraphische Ordnung

# DialogUS|
source: Crea codice periodo
de_de: Periodencode erstellen

# DialogUS|
source: 1- Crea codice periodo
de_de: 1- Periodencode erstellen

# DialogUS|
source: Export Matrix
de_de: Matrix exportieren

# DialogUS|
source: Funzioni di controllo
de_de: Kontrollfunktionen

# DialogUS|
source: Visualizzazione GIS
de_de: GIS-Visualisierung

# DialogUS|
source: Show Selcted Features
de_de: Ausgewählte Features anzeigen

# DialogUS|
source: Disegna US
de_de: SE zeichnen

# DialogUS|
source: Apri schede US selezionate
de_de: Ausgewählte US-Registerkarten öffnen

# DialogUS|
source: Apri schede US
de_de: US-Registerkarten öffnen

# DialogUS|
source: Attivazione Preview pianta US
de_de: Aktivierungsanlage SE-Vorschau

# DialogUS|
source: Preview pianta US
de_de: Vorschau US-Anlage

# DialogUS|
source: Pan tool
de_de: Pan-Werkzeug

# DialogUS|
source: Pan
de_de: Schwenk

# DialogUS|
source: Mostra immagini
de_de: Bilder anzeigen

# DialogUS|
source: Esportazioni
de_de: Ausfuhren

# DialogUS|
source: Esportazione Tavole
de_de: Tabellen exportieren

# DialogUS|
source: Open folder
de_de: Ordner öffnen

# DialogUS|
source: Esportazioni US
de_de: US-Exporte

# DialogUS|
source: Elenco Foto con Thumbnail
de_de: Fotoliste mit Miniaturansicht

# DialogUS|
source: Stampa
de_de: Drucken

# DialogUS|
source: Elenco Foto senza Thumbnail
de_de: Fotos ohne Miniaturansicht auflisten

# DialogUS|
source: Schede US
de_de: US-Karten

# DialogUS|
source: Elenco US
de_de: US-Liste

# DialogUS|
source: Converti in Word
de_de: In Word konvertieren

# DialogUS|
source: Pdf2Word
de_de: Pdf2Wort

# DialogUS|
source: choose the pdf convert to word
de_de: wählen Sie das PDF in Wort umwandeln

# DialogUS|
source: PDF path
de_de: PDF-Pfad

# DialogUS|
source: Convert
de_de: Konvertieren

# DialogUS|
source: <html><head/><body><p>Lo &quot;0&quot; indica la prima pagina da convertire</p></body></html>
de_de: <html><head/><body><p>Die "0" gibt die erste Seite an, die konvertiert werden soll</p></body></html>

# DialogUS|
source: to
de_de: zu

# DialogUS|
source: DB Info
de_de: DB-Informationen

# DialogUS|
source: record tot.
de_de: gesamteintrag.

# DialogUS|
source: Status
de_de: Stand

# DialogUS|
source: record n.
de_de: datensatz-Nr.

# DialogUS|
source: Ordinamento
de_de: Sortierung

# DialogUS|
source: <html><head/><body><p>GIS VIEW USM</p></body></html>
de_de: <html><head/><body><p>GIS-ANSICHT USM</p></body></html>

# DialogUS|
source: Shift+B
de_de: Umschalt+B

# DialogUS|
source: Unità tipo
de_de: Einheit Typ

# DialogUS|
source: Periodizzazione
de_de: Periodisierung

# DialogUS|
source: Dati Fisici - Dati Schedatura
de_de: Physische Daten - Registrierungsdaten

# DialogUS|
source: Buona
de_de: Gut

# DialogUS|
source: Discreta
de_de: Diskret

# DialogUS|
source: Ottima
de_de: Ausgezeichnet

# DialogUS|
source: Lunghezza media (metri)
de_de: Durchschnittliche Länge (Meter)

# DialogUS|
source: Larghezza max (metri)
de_de: Maximale Breite (Meter)

# DialogUS|
source: Spessore (metri)
de_de: Mächtigkeit (Meter)

# DialogUS|
source: Export to Extended Matrix
de_de: In die erweiterte Matrix exportieren

# DialogUS|
source: path output graphml
de_de: pfad Ausgabe graphml

# DialogUS|
source: path input dot file
de_de: pfad Eingabepunkt Datei

# DialogUS|
source: export to graphml
de_de: in graphml exportieren

# DialogUS|
source: <html><head/><body><p>GIS Viewer</p></body></html>
de_de: <html><head/><body><p>GIS-Betrachter</p></body></html>

# DialogUS|
source: Dati Fisici - Dati Schedatore
de_de: Physikalische Daten - Indexer-Daten

# DialogUS|
source: Lunghezza (metri)
de_de: Länge (Meter)

# DialogUS|
source: Larghezza (metri)
de_de: Breite (Meter)

# DialogUS|
source: Altezza (metri)
de_de: Höhe (Meter)

# DialogUS|
source: Profondità min. (metri)
de_de: Tiefe min. (Meter)

# DialogUS|
source: Profondità max. (metri)
de_de: Max. Tiefe (Meter)

# DialogUT|
source: pyArchInit Archeologia del Territorio- Scheda UT
de_de: pyArchInit Archäologie des Territoriums - UT-Karte

# DialogUT|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogUT|
source: Reload DB
de_de: DB neu laden

# DialogUT|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogUT|
source: Prev rec
de_de: Vorherige rec

# DialogUT|
source: Next rec
de_de: Nächster rec

# DialogUT|
source: Last rec
de_de: Letzte Wiederholung

# DialogUT|
source: New record
de_de: Neuer Rekord

# DialogUT|
source: Save
de_de: Speichern

# DialogUT|
source: Delete record
de_de: Datensatz löschen

# DialogUT|
source: new search
de_de: neue Suche

# DialogUT|
source: search !!!
de_de: suche!!!!

# DialogUT|
source: Order by
de_de: Bestellen nach

# DialogUT|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogUT|
source: DB Info
de_de: DB-Informationen

# DialogUT|
source: Ordinamento
de_de: Sortierung

# DialogUT|
source: Status
de_de: Stand

# DialogUT|
source: record n.
de_de: datensatz-Nr.

# DialogUT|
source: record tot.
de_de: gesamteintrag.

# DialogUT|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogUT|
source: Progetto
de_de: Projekt

# DialogUT|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogUT|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:10pt; font-weight:400; font-style:normal;"> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Lucida Grande'; font-size:13pt;"><br /></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:10pt; font-weight:400; font-style:normal;"> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Lucida Grande'; font-size:13pt;"><br /></p></body></html>

# DialogUT|
source: Descrizione
de_de: Beschreibung

# DialogUT|
source: Interpretazione
de_de: Auslegung

# DialogUT|
source: Definizione UT
de_de: UT-Definition

# DialogUT|
source: Localizzazione
de_de: Lokalisierung

# DialogUT|
source: Nazione
de_de: Land

# DialogUT|
source: Regione
de_de: Region

# DialogUT|
source: Localizzazione non georeferenziata
de_de: Nicht georeferenzierte Lokalisierung

# DialogUT|
source: nr civico
de_de: nein

# DialogUT|
source: Frazione
de_de: Fraktion

# DialogUT|
source: Comune
de_de: Stadt

# DialogUT|
source: Provincia
de_de: Provincie

# DialogUT|
source: Localita'
de_de: Standort

# DialogUT|
source: Indirizzo
de_de: Adresse

# DialogUT|
source: Localizzazione georeferenziata
de_de: Georeferenzierte Lokalisierung

# DialogUT|
source: Carta topografica IGM
de_de: IGM-Topographische Karte

# DialogUT|
source: Carta CTR
de_de: CTR-Papier

# DialogUT|
source: Foglio catastale
de_de: Katasterblatt

# DialogUT|
source: Descrizione sito
de_de: Beschreibung der Ausgrabungsstätte

# DialogUT|
source: Descrizione luogo
de_de: Beschreibung des Ortes

# DialogUT|
source: Rilievo e Ricognizione
de_de: Vermessung und Erkundung

# DialogUT|
source: Geometria
de_de: Geometrie

# DialogUT|
source: Coord. Geografiche
de_de: Koord. Geografisch

# DialogUT|
source: Coord. Piane
de_de: Koord. Ebenen

# DialogUT|
source: Quota
de_de: Quote

# DialogUT|
source: Descrizione empirica del suolo
de_de: Empirische Beschreibung des Bodens

# DialogUT|
source: Andamento terreno/pendenza
de_de: Gelände/Hang-Trend

# DialogUT|
source: Utilizzo suolo/Vegetazione
de_de: Landnutzung/Gebiet

# DialogUT|
source: Dati UT
de_de: UT-Daten

# DialogUT|
source: Data
de_de: Datum

# DialogUT|
source: Ora/meteo
de_de: Stunde / Wetter

# DialogUT|
source: Responsabile
de_de: Verantwortlich

# DialogUT|
source: Dimensioni UT (mq)
de_de: Abmessungen UT (qm)

# DialogUT|
source: Reperti per mq
de_de: Findet für MQ

# DialogUT|
source: Periodo I
de_de: Zeitraum I

# DialogUT|
source: Datazione I
de_de: Datierung I

# DialogUT|
source: Intepretazione I
de_de: Auslegung I

# DialogUT|
source: Periodo II
de_de: Periode II

# DialogUT|
source: Datazione II
de_de: Verabredung II

# DialogUT|
source: Intepretazione II
de_de: Auslegung II

# DialogUT|
source: Enti tutela e vincoli
de_de: Entitäten Schutz und Einschränkungen

# DialogUT|
source: Indagini preliminari
de_de: Voruntersuchungen

# DialogUT|
source: Documentazione
de_de: Dokumentation

# DialogUT|
source: inserisci riga
de_de: zeile einfügen

# DialogUT|
source: rimuovi riga
de_de: zeile entfernen

# DialogUT|
source: Tipo documentazione
de_de: Art der Dokumentation

# DialogUT|
source: Riferimenti
de_de: Referenzen

# DialogUT|
source: Bibliografia
de_de: Bibliographie

# DialogUT|
source: Riferimenti bibliografici
de_de: Bibliographische Referenzen

# DialogUT|
source: Tools
de_de: Werkzeuge

# DialogUT|
source: Show Selcted Features
de_de: Ausgewählte Features anzeigen

# DialogUT|
source: Visualizza UT
de_de: UT anzeigen

# DialogUT|
source: Export PDF
de_de: PDF exportieren

# DialogUT|
source: Singole schede UT
de_de: Einzelne UT-Karten

# DialogUT|
source: Visualizzazione GIS
de_de: GIS-Visualisierung

# DialogUT|
source: Esportazioni PDF
de_de: PDF-Exporte

# DialogUT|
source: Ctrl+G
de_de: Strg+G

# Dialog_Config|
source: Impostazioni del sistema
de_de: System-Einstellungen

# Dialog_Config|
source: Parametri di connessione
de_de: Verbindungsparameter

# Dialog_Config|
source: DB Settings
de_de: DB-Einstellungen

# Dialog_Config|
source: User
de_de: Benutzer

# Dialog_Config|
source: Host
de_de: Gastgeber

# Dialog_Config|
source: host
de_de: gastgeber

# Dialog_Config|
source: Database
de_de: Datenbank

# Dialog_Config|
source: port
de_de: hafen

# Dialog_Config|
source: Salva i parametri
de_de: Parameter speichern

# Dialog_Config|
source: Port
de_de: Hafen

# Dialog_Config|
source: Password
de_de: Kennwort

# Dialog_Config|
source: Path Settings
de_de: Pfad-Einstellungen

# Dialog_Config|
source: Thumbnail path
de_de: Pfad für Miniaturansichten

# Dialog_Config|
source: Image resize
de_de: Bildgröße ändern

# Dialog_Config|
source: Attiva query sito
de_de: Site-Abfrage aktivieren

# Dialog_Config|
source: Summary
de_de: Zusammenfassung

# Dialog_Config|
source: insert epsg code
de_de: epsg-Code einfügen

# Dialog_Config|
source: Experimental
de_de: Experimentell

# Dialog_Config|
source: Si
de_de: Ja

# Dialog_Config|
source: No
de_de: Nein

# Dialog_Config|
source: Installa il database (PostgreSQL/PostGIS)
de_de: Installieren Sie die Datenbank (PostgreSQL/PostGIS)

# Dialog_Config|
source: <html><head/><body><p><span style=" font-size:10pt;">puoi inserire il numero di porta differente</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-size:10pt;">können Sie die unterschiedliche Port-Nummer eingeben</span></p></body></html>

# Dialog_Config|
source: Inserisci password
de_de: Passwort eingeben

# Dialog_Config|
source: port (5432)
de_de: hafen (5432)

# Dialog_Config|
source: Installa
de_de: Installieren

# Dialog_Config|
source: Seleziona SRID
de_de: SRID auswählen
