Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# DialogSchedaLapidei|
source: A canestro
de_de: Korb

# DialogSchedaLapidei|
source: A cesto
de_de: Korb

# DialogSchedaLapidei|
source: Polilobato
de_de: Polylobat

# DialogSchedaLapidei|
source: A stampella
de_de: An Krücke

# DialogSchedaLapidei|
source: Pluteo
de_de: Pluteus

# DialogSchedaLapidei|
source: Transenna
de_de: Barriere

# DialogSchedaLapidei|
source: Di iconostasi
de_de: Der Ikonostase

# DialogSchedaLapidei|
source: Di ambone
de_de: Von Ambo

# DialogSchedaLapidei|
source: Di mensa
de_de: Kantine

# DialogSchedaLapidei|
source: Collocazione
de_de: Standort

# DialogSchedaLapidei|
source: Base di colonna
de_de: Säulenfuß

# DialogSchedaLapidei|
source: Basamento
de_de: Basis

# DialogSchedaLapidei|
source: Fusto di colonna
de_de: Säulenschaft

# DialogSchedaLapidei|
source: Capitello
de_de: Hauptstadt

# DialogSchedaLapidei|
source: Lastra
de_de: Tafel

# DialogSchedaLapidei|
source: Cornice
de_de: Rahmen

# DialogSchedaLapidei|
source: Stipite
de_de: Pfosten

# DialogSchedaLapidei|
source: Arco
de_de: Bogen

# DialogSchedaLapidei|
source: New Item
de_de: Neuer Artikel

# DialogSchedaLapidei|
source: Mensola
de_de: Regal

# DialogSchedaLapidei|
source: Balaustra
de_de: Brüstung

# DialogSchedaLapidei|
source: Parapetto di ambone
de_de: Ambo-Brüstung

# DialogSchedaLapidei|
source: Piattaforma di ambone
de_de: Ambo-Plattform

# DialogSchedaLapidei|
source: Colonnina
de_de: Spalte

# DialogSchedaLapidei|
source: Trapeza
de_de: Trapez

# DialogSchedaLapidei|
source: Materiale
de_de: Material

# DialogSchedaLapidei|
source: Autore scheda
de_de: Autorenkarte

# DialogSchedaLapidei|
source: Oggetto
de_de: Thema

# DialogSchedaLapidei|
source: Dimensioni
de_de: Size

# DialogSchedaLapidei|
source: Spessore
de_de: Dicke

# DialogSchedaLapidei|
source: Larghezza
de_de: Breite

# DialogSchedaLapidei|
source: D(letto posa)
de_de: D(Bettverlegung)

# DialogSchedaLapidei|
source: Lunghezza
de_de: Länge

# DialogSchedaLapidei|
source: d(letto attesa)
de_de: d(Bett wartet)

# DialogSchedaLapidei|
source: Toro
de_de: Stier

# DialogSchedaLapidei|
source: Descrizione
de_de: Beschreibung

# DialogSchedaLapidei|
source: Descrizione
de_de: Beschreibung

# DialogSchedaLapidei|
source: Lavorazione e stato di conservazione
de_de: Verarbeitung und Erhaltungszustand

# DialogSchedaLapidei|
source: Lavorazione
de_de: Verarbeitung

# DialogSchedaLapidei|
source: Cronologia
de_de: Chronologie

# DialogSchedaLapidei|
source: Confronti
de_de: Vergleichen Sie

# DialogSchedaLapidei|
source: Bibliografia
de_de: Bibliographie

# DialogSchedaLapidei|
source: inserisci riga
de_de: zeile einfügen

# DialogSchedaLapidei|
source: rimuovi riga
de_de: zeile entfernen

# DialogSchedaLapidei|
source: Autore
de_de: Autor

# DialogSchedaLapidei|
source: Anno
de_de: Jahr

# DialogSchedaLapidei|
source: Titolo
de_de: Titel

# DialogSchedaLapidei|
source: Pag.
de_de: Seite.

# DialogSchedaLapidei|
source: Fig.
de_de: Abb.

# DialogSchedaLapidei|
source: Tools
de_de: Werkzeuge

# DialogSchedaLapidei|
source: Exp schede Pdf
de_de: Exp Pdf-Karten

# DialogSchedaLapidei|
source: Charge image
de_de: Bild aufladen

# DialogSite|
source: pyArchInit Gestione Scavi - Scheda Sito
de_de: pyArchInit Ausgrabungsmanagement - Registerkarte "Ausgrabungsstätte

# DialogSite|
source: record tot.
de_de: gesamteintrag.

# DialogSite|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogSite|
source: DB Info
de_de: DB-Informationen

# DialogSite|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogSite|
source: Order by
de_de: Bestellen nach

# DialogSite|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogSite|
source: new search
de_de: neue Suche

# DialogSite|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogSite|
source: Sito
de_de: Ausgrabungsstätte

# DialogSite|
source: Nome
de_de: Name

# DialogSite|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogSite|
source: Definizione
de_de: Definition

# DialogSite|
source: Cartella
de_de: Ordner

# DialogSite|
source: Nazione
de_de: Land

# DialogSite|
source: Regione
de_de: Region

# DialogSite|
source: Italia
de_de: Italien

# DialogSite|
source: Provincia
de_de: Provincie

# DialogSite|
source: Comune
de_de: Stadt

# DialogSite|
source: Genera un numero arbitrario di schede US per il sito corrente
de_de: Erzeugt eine beliebige Anzahl von SE-Formulare für die aktuelle Ausgrbungstätte

# DialogSite|
source: Carica tutti i layer per poter inserire nuove geometrie
de_de: Laden Sie alle layer, um neue Geometrien einfügen zu können

# DialogSite|
source: Esporta relazione di scavo per questo sito (Versione di sviluppo)
de_de: Grabungsbericht für diese Stätte exportieren (Entwicklungsversion)

# DialogSite|
source: Esporta
de_de: Exportieren

# DialogSite|
source: Abilita il caricamento delle ricerche
de_de: Aktivieren Sie das Laden von Suchen

# DialogSite|
source: Gis viewer
de_de: Gis Betrachter

# DialogSite|
source: Numero di schede da creare
de_de: Anzahl der zu erstellenden Karten

# DialogSite|
source: Numero Area
de_de: Bereich Nummer

# DialogSite|
source: Numero di scheda US da cui partire
de_de: US-Kartennummer zum Start

# DialogSite|
source: USM
de_de: MSE

# DialogSite|
source: Run test
de_de: Test durchführen

# DialogSite|
source: Help
de_de: Hilfe

# DialogSite|
source: <html><head/><body><p><a href="https://www.youtube.com/watch?v=l1nVPHf_1wI&t"><span style=" text-decoration: underline; color:#0000ff;">Video Tutorial</span></a></p></body></html>
de_de: <html><head/><body><p><a href="https://www.youtube.com/watch?v=l1nVPHf_1wI&t"><span style=" text-decoration: underline; color:#0000ff;">Video-Anleitungen</span></a></p></body></html>

# DialogSite|
source: https://pyarchinit.github.io/pyarchinit_doc/03_ilplugin.html#scheda-sito
de_de: https://pyarchinit.github.io/pyarchinit_doc/03_ilplugin.html#scheda-Ausgrabungsstätte

# DialogSite|
source: Delete record
de_de: Datensatz löschen

# DialogSite|
source: search !!!
de_de: suche!!!!

# DialogSite|
source: Prev rec
de_de: Vorherige rec

# DialogSite|
source: Next rec
de_de: Nächster rec

# DialogSite|
source: Last rec
de_de: Letzte Wiederholung

# DialogSite|
source: New record
de_de: Neuer Rekord

# DialogSite|
source: Save
de_de: Speichern

# DialogSite|
source: record n.
de_de: datensatz-Nr.

# DialogSite|
source: Ordinamento
de_de: Sortierung

# DialogSite|
source: Status
de_de: Stand

# DialogSite|
source: <html><head/><body><p>Carica il view puntuale del sito</p></body></html>
de_de: <html><head/><body><p>Lädt die Website-Ansicht rechtzeitig hoch</p></body></html>

# DialogSite|
source: <html><head/><body><p>Layer archeologici da vettorializzare (sito corrente)</p></body></html>
de_de: <html><head/><body><p>Zu vektorisierende archäologische Schichten (aktueller Standort)</p></body></html>

# DialogSite|
source: <html><head/><body><p>Layer archeologici da vettorializzare (tutti i siti)</p></body></html>
de_de: <html><head/><body><p>Zu vektorisierende archäologische Schichten (alle Standorte)</p></body></html>

# DialogSite|
source: <html><head/><body><p>WMS Vincoli archeoligici</p></body></html>
de_de: <html><head/><body><p>WMS Archäologische Zwänge</p></body></html>

# DialogSite|
source: <html><head/><body><p>R script for least cost path</p></body></html>
de_de: <html><head/><body><p>R-Skript für den Weg der geringsten Kosten</p></body></html>

# DialogSite|
source: Genera US
de_de: US erzeugen (unumkehrbare Aktion)

# DialogSite|
source: <html><head/><body><p>R function for calculating least-cost corridor between point locations using a polygon area to download the dtm</p></body></html>
de_de: <html><head/><body><p>R-Funktion zur Berechnung des kostengünstigsten Korridors zwischen Punkten unter Verwendung eines Polygons zum Herunterladen der dtm</p></body></html>

# DialogSite|
source: movecorr by polygon
de_de: movecorr nach Polygon

# DialogSite|
source: <html><head/><body><p>R function for calculating accumulated anisotropic slope-dependant cost of movement across the terrain and least-cost paths from a point origin</p></body></html>
de_de: <html><head/><body><p>R-Funktion zur Berechnung der akkumulierten anisotropen neigungsabhängigen Kosten der Bewegung über das Gelände und der kostengünstigsten Wege von einem Ausgangspunkt aus</p></body></html>

# DialogSite|
source: movecost
de_de: umzugskosten

# DialogSite|
source: <html><head/><body><p>R function for calculating accumulated anisotropic slope-dependant cost of movement across the terrain and least-cost paths from a point origin using a polygon area to download the dtm</p></body></html>
de_de: <html><head/><body><p>R-Funktion zur Berechnung der akkumulierten anisotropen neigungsabhängigen Kosten der Bewegung über das Gelände und der kostengünstigsten Pfade von einem Ursprungspunkt aus unter Verwendung eines Polygonbereichs zum Herunterladen der dtm</p></body></html>

# DialogSite|
source: movecost by polygon
de_de: umzugskosten nach Polygon

# DialogSite|
source: <html><head/><body><p>R function for calculating slope-dependant walking cost boundary(ies) around point location(s)</p></body></html>
de_de: <html><head/><body><p>R-Funktion zur Berechnung der steigungsabhängigen Gehkostengrenze(n) um den/die Punkt(e)</p></body></html>

# DialogSite|
source: <html><head/><body><p>R function for calculating slope-dependant walking cost boundary(ies) around point location(s) using a polygon area to download the dtm</p></body></html>
de_de: <html><head/><body><p>R-Funktion zur Berechnung der steigungsabhängigen Gehkostengrenze(n) um den/die Punkt(e) unter Verwendung einer Polygonfläche zum Herunterladen der dtm</p></body></html>

# DialogSite|
source: movebound by polygon
de_de: bewegung durch Polygon

# DialogSite|
source: <html><head/><body><p>R function for calculating least-cost corridor between point locations</p></body></html>
de_de: <html><head/><body><p>R-Funktion zur Berechnung des kostengünstigsten Korridors zwischen Punkten</p></body></html>

# DialogSite|
source: Add scripts
de_de: Skripte hinzufügen

# DialogSite|
source: movealloc by polygon
de_de: movealloc nach Polygon

# DialogSite|
source: Connection test
de_de: Verbindungstest

# DialogSite|
source: Carica tutti layer che contengono geometrie relative a questo sito
de_de: Laden Sie alle Layer hoch, die Geometrien mit Bezug zu dieser Ausgrabungsstätte enthalten

# DialogSite|
source: Carica i layer per questo sito
de_de: Laden Sie Layer für diese Site Ausgrbungstätte

# DialogSite|
source: Carica layer per il disegno
de_de: Lade den layer zum Zeichnen

# DialogSite|
source: <html><head/><body><p><span style=" font-weight:600;">GIS Tools</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-weight:600;">GIS-Werkzeuge</span></p></body></html>

# DialogSite|
source: Carica il puntuale del sito
de_de: Pünktliches Hochladen der Ausgrabungsstätte

# DialogSite|
source: Tipo di unità stratigrafica
de_de: Typ der stratigraphischen Einheit

# DialogSite|
source: Genera US (Azione irreversibile)
de_de: US erzeugen (unumkehrbare Aktion)

# DialogSite|
source: Python test area
de_de: Python-Testgebiet

# DialogSite|
source: Questa è una sezione di testing per sperimentare funzioni. Procedura Step 1 - Aprire il file test_area.py dentro alla cartella pyarchinit (la cartella si trova dentro al vostro utente /.qgis/python/plugins/pyarchinit) Step 2 - editare la funzione def run_test e salvare il file. Step 3 - Riavviare Qgis e cliccare sul pulsante Run Test per verificare l'output della vostra funzione.
de_de: Dies ist ein Testabschnitt zum Testen von Funktionen. Verfahren Schritt 1 - Öffnen Sie die Datei test_area.py innerhalb des Pyarchinit-Ordners (der Ordner befindet sich innerhalb Ihres Benutzerordners /.qgis/python/plugins/pyarchinit) Schritt 2 - Bearbeiten Sie die Funktion def run_test und speichern Sie die Datei. Schritt 3 - Starten Sie Qgis neu und klicken Sie auf die Schaltfläche Test ausführen, um die Ausgabe Ihrer Funktion zu überprüfen.

# DialogSostituisciValori|
source: Sostituisci i valori nel campo
de_de: Ersetzen Sie die Werte in der

# DialogSostituisciValori|
source: nome del campo
de_de: name des Lagers

# DialogSostituisciValori|
source: con il valore
de_de: Mit dem Wert

# DialogSostituisciValori|
source: inserisci un valore
de_de: Einen Wert eingeben

# DialogSostituisciValori|
source: Sostituisci
de_de: Ersetze

# DialogSostituisciValori|
source: In base ai valori selezionati sul GIS nel campo
de_de: Basierend auf den im Feld ausgewählten Werten für das GIS

# DialogSostituisciValori|
source: Sostituisci i valori nella tabella
de_de: Ersetzen Sie die Werte in der Tabelle

# DialogSostituisciValori|
source: nome del layer
de_de: name der Ebene

# DialogStruttura|
source: pyArchInit Gestione Scavi - Scheda Struttura
de_de: pyArchInit Ausgrabungsmanagement - Registerkarte Struktur

# DialogStruttura|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogStruttura|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogStruttura|
source: Next rec
de_de: Nächster rec

# DialogStruttura|
source: Last rec
de_de: Letzte Wiederholung

# DialogStruttura|
source: New record
de_de: Neuer Rekord

# DialogStruttura|
source: Save
de_de: Speichern

# DialogStruttura|
source: new search
de_de: neue Suche

# DialogStruttura|
source: search !!!
de_de: suche!!!!

# DialogStruttura|
source: Order by
de_de: Bestellen nach

# DialogStruttura|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogStruttura|
source: Delete record
de_de: Datensatz löschen

# DialogStruttura|
source: Prev rec
de_de: Vorherige rec

# DialogStruttura|
source: Connection test
de_de: Verbindungstest

# DialogStruttura|
source: DB Info
de_de: DB-Informationen

# DialogStruttura|
source: Ordinamento
de_de: Sortierung

# DialogStruttura|
source: Status
de_de: Stand

# DialogStruttura|
source: record n.
de_de: datensatz-Nr.

# DialogStruttura|
source: record tot.
de_de: gesamteintrag.

# DialogStruttura|
source: Sito
de_de: Ausgrabungsstätte

# DialogStruttura|
source: Sigla struttura
de_de: Struktur-Code

# DialogStruttura|
source: Categoria
de_de: Kategorie

# DialogStruttura|
source: Tipologia
de_de: Typologie

# DialogStruttura|
source: Definizione
de_de: Definition

# DialogStruttura|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogStruttura|
source: Descrizione
de_de: Beschreibung

# DialogStruttura|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Lucida Grande'; font-size:13pt;"><br /></span></p></body></html>

# DialogStruttura|
source: Interpretazione
de_de: Auslegung

# DialogStruttura|
source: Periodizzazione
de_de: Periodisierung

# DialogStruttura|
source: Periodizzazione
de_de: Periodisierung

# DialogStruttura|
source: Iniziale
de_de: Anfangs

# DialogStruttura|
source: Periodo
de_de: Zeitraum

# DialogStruttura|
source: Fase
de_de: Phase

# DialogStruttura|
source: Datazione estesa
de_de: Erweiterte Datierung

# DialogStruttura|
source: Rapporti
de_de: Berichte

# DialogStruttura|
source: Tipo di rapporto
de_de: Art der Beziehung

# DialogStruttura|
source: Sito
de_de: Ausgrabungsstätte

# DialogStruttura|
source: Sigla
de_de: Symbol

# DialogStruttura|
source: Numero
de_de: Nummer

# DialogStruttura|
source: Rapporti struttura
de_de: Struktur-Berichte

# DialogStruttura|
source: Elementi costruttivi
de_de: Konstruktionselemente

# DialogStruttura|
source: Materiali impiegati
de_de: Verwendete Materialien

# DialogStruttura|
source: Materiali
de_de: Materialien

# DialogStruttura|
source: Elementi strutturali
de_de: Strukturelle Elemente

# DialogStruttura|
source: Tipologia elemento
de_de: Elementtyp

# DialogStruttura|
source: Misure
de_de: Maßnahmen

# DialogStruttura|
source: Misurazione
de_de: Messung

# DialogStruttura|
source: Tipo misura
de_de: Art der Maßnahme

# DialogStruttura|
source: Unita' di misura
de_de: Maßeinheit

# DialogStruttura|
source: Valore
de_de: Wert

# DialogStruttura|
source: Tools
de_de: Werkzeuge

# DialogStruttura|
source: Carica tutti i layer per poter inserire nuove geometrie
de_de: Laden Sie alle layer, um neue Geometrien einfügen zu können

# DialogStruttura|
source: Carica i poligoni di struttura
de_de: Laststruktur-Polygone

# DialogStruttura|
source: Gis viewer
de_de: Gis Betrachter

# DialogStruttura|
source: <html><head/><body><p>Carica tutte vie per singole strutture</p></body></html>
de_de: <html><head/><body><p>Alle Routen für einzelne Strukturen laden</p></body></html>

# DialogStruttura|
source: PDF indice exp
de_de: PDF-Exp-Index

# DialogStruttura|
source: Quantità
de_de: Anzahl

# DialogThesaurus|
source: pyArchInit Gestione Beni culturali - Thesaurus
de_de: pyArchInit Verwaltung des Kulturerbes - Thesaurus

# DialogThesaurus|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogThesaurus|
source: Connection test
de_de: Verbindungstest

# DialogThesaurus|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogThesaurus|
source: Next rec
de_de: Nächster rec

# DialogThesaurus|
source: Last rec
de_de: Letzte Wiederholung

# DialogThesaurus|
source: New record
de_de: Neuer Rekord

# DialogThesaurus|
source: Save
de_de: Speichern

# DialogThesaurus|
source: new search
de_de: neue Suche

# DialogThesaurus|
source: search !!!
de_de: suche!!!!

# DialogThesaurus|
source: Order by
de_de: Bestellen nach

# DialogThesaurus|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogThesaurus|
source: Delete record
de_de: Datensatz löschen

# DialogThesaurus|
source: Prev rec
de_de: Vorherige rec

# DialogThesaurus|
source: DB Info
de_de: DB-Informationen

# DialogThesaurus|
source: Ordinamento
de_de: Sortierung

# DialogThesaurus|
source: Status
de_de: Stand

# DialogThesaurus|
source: record n.
de_de: datensatz-Nr.

# DialogThesaurus|
source: record tot.
de_de: gesamteintrag.

# DialogThesaurus|
source: Lingua
de_de: Sprache

# DialogThesaurus|
source: Sigla estesa
de_de: Erweitertes Akronym

# DialogThesaurus|
source: us_table
de_de: us_tabelle

# DialogThesaurus|
source: inventario_materiali_table
de_de: inventar_materialien_tabelle

# DialogThesaurus|
source: campioni_table
de_de: beispiele_tabelle

# DialogThesaurus|
source: inventario_lapidei_table
de_de: inventar_tabelle

# DialogThesaurus|
source: struttura_table
de_de: struktur_tabelle

# DialogThesaurus|
source: tomba_table
de_de: tomb_table

# DialogThesaurus|
source: individui_table
de_de: individui_tabelle

# DialogThesaurus|
source: Tipologia sigla
de_de: Typ-Akronym

# DialogThesaurus|
source: Nome tabella
de_de: Name der Tabelle

# DialogThesaurus|
source: Sigla
de_de: Symbol

# DialogThesaurus|
source: it_IT
de_de: en_DE

# DialogThesaurus|
source: en_US
de_de: de_US

# DialogThesaurus|
source: Visualizza elenco sigle
de_de: Akronymliste anzeigen

# DialogThesaurus|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogUS|
source: pyArchInit Gestione Scavi - Scheda US/USM
de_de: pyArchInit Ausgrabungsmanagement - US/MSE-Karte

# DialogUS|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogUS|
source: new search
de_de: neue Suche

# DialogUS|
source: Order by
de_de: Bestellen nach

# DialogUS|
source: Last rec
de_de: Letzte Wiederholung

# DialogUS|
source: Next rec
de_de: Nächster rec

# DialogUS|
source: Delete record
de_de: Datensatz löschen

# DialogUS|
source: Singole schede US
de_de: Einzelne US-Karten

# DialogUS|
source: GIS Viewer
de_de: GIS-Betrachter

# DialogUS|
source: Ctrl+G
de_de: Strg+G

# DialogUS|
source: Save
de_de: Speichern

# DialogUS|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogUS|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogUS|
source: Rec step
de_de: Rec Step-Aerobic

# DialogUS|
source: Elenco US/Foto
de_de: US/Fotos Liste

# DialogUS|
source: search !!!
de_de: suche!!!!

# DialogUS|
source: <html><head/><body><p>Apre il percorso dove si salvano i pdf esportati</p></body></html>
de_de: <html><head/><body><p>Öffnet den Pfad, in dem exportierte pdfs gespeichert werden</p></body></html>

# DialogUS|
source: <html><head/><body><p>Ricerca testo sul layer selezionato nel layer panel</p></body></html>
de_de: <html><head/><body><p>Textsuche auf der ausgewählten Ebene in der Tafelebene</p></body></html>

# DialogUS|
source: Prev rec
de_de: Vorherige rec

# DialogUS|
source: New record
de_de: Neuer Rekord

# DialogUS|
source: Identificatori
de_de: Kennungen

# DialogUS|
source: Area
de_de: Bereich

# DialogUS|
source: USM
de_de: MSE

# DialogUS|
source: Unita tipo
de_de: Typ der Einheit

# DialogUS|
source: Sito
de_de: Ausgrabungsstätte

# DialogUS|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogUS|
source: US/USM
de_de: US/MSE

# DialogUS|
source: Localizzazione
de_de: Lokalisierung

# DialogUS|
source: Nr. Cat. Genenerale
de_de: Nein. General Kat

# DialogUS|
source: Quadrato/Parete
de_de: Quadrat/Wand

# DialogUS|
source: Stato conservazione
de_de: Erhaltungszustand

# DialogUS|
source: Soprintendenza
de_de: Superintendentur

# DialogUS|
source: Insufficiente
de_de: Unzureichend

# DialogUS|
source: Scarso
de_de: Schwach

# DialogUS|
source: Buono
de_de: Gut

# DialogUS|
source: Discreto
de_de: Diskret

# DialogUS|
source: Ottimo
de_de: Ausgezeichnet

# DialogUS|
source: Ambiente
de_de: Umwelt

# DialogUS|
source: Nr. Cat. Interno
de_de: Nr. Kat. innen

# DialogUS|
source: Sabap - Campania
de_de: Sabap - Kampanien

# DialogUS|
source: Sabap - Puglia
de_de: Sabap - Apulien

# DialogUS|
source: Sabap - Lazio
de_de: Sabap - Latium

# DialogUS|
source: Sabap - Lombardia
de_de: Sabap - Lombardei

# DialogUS|
source: Sabap - Piemonte
de_de: Sabap - Piemont

# DialogUS|
source: Sabap - Liguria
de_de: Sabap - Ligurien

# DialogUS|
source: Sabap - Umbria
de_de: Sabap - Umbrien

# DialogUS|
source: Sabap - Calabria
de_de: Sabap - Kalabrien

# DialogUS|
source: Sabap - Sicilia
de_de: Sabap - Sizilien

# DialogUS|
source: Sabap - Basilicata
de_de: Sabap - Basilikata

# DialogUS|
source: Sabap - Veneto
de_de: Sabap - Venetien

# DialogUS|
source: Sabap - Marche
de_de: Sabap - Marken

# DialogUS|
source: Sabap - Toscana
de_de: Sabap - Toskana

# DialogUS|
source: Settore
de_de: Sektor

# DialogUS|
source: Definizione stratigrafica
de_de: Stratigraphische Definition

# DialogUS|
source: Saggio
de_de: Aufsatz

# DialogUS|
source: A
de_de: Zu

# DialogUS|
source: Definizione Interpretativa
de_de: Auslegende Definition

# DialogUS|
source: Attivita' di cantiere
de_de: Aktivitäten auf der Ausgrabungsstätte

# DialogUS|
source: Abbandono
de_de: Verzicht

# DialogUS|
source: Fognatura
de_de: Kanalisation

# DialogUS|
source: Fondazione
de_de: Stiftung

# DialogUS|
source: Fossa da grano
de_de: Getreidegrube

# DialogUS|
source: Livellamento
de_de: Nivellierung

# DialogUS|
source: Muro
de_de: Wand

# DialogUS|
source: Pavimentazione
de_de: Bodenbelag

# DialogUS|
source: Pavimentazione a mosaico
de_de: Mosaik-Bodenbelag

# DialogUS|
source: Palo
de_de: Pole
