Repository: adartesrlrimini/pyarchinit
Catalog: i18n/pyarchinit_plugin_*.po
Languages: de_de

# DialogDetsesso|
source: Palato
de_de: Gaumen

# DialogDetsesso|
source: Processo zigomatico
de_de: Zygomatischer Prozess

# DialogDetsesso|
source: Piano nucale
de_de: Nackenebene

# DialogDetsesso|
source: calcola
de_de: berechnen

# DialogDetsesso|
source: Indice sessualizzazione
de_de: Index der Sexualisierung

# DialogDetsesso|
source: Processo mastoideo
de_de: Mastoidfortsatz

# DialogDetsesso|
source: Valore totale
de_de: Gesamtwert

# DialogDetsesso|
source: Margine sopraorbitale
de_de: Supraorbitaler Rand

# DialogDetsesso|
source: Caratteri
de_de: Zeichen

# DialogDetsesso|
source: Margine inferiore
de_de: Unterer Rand

# DialogDetsesso|
source: Angolo mandibolare
de_de: Unterkiefer-Winkel

# DialogDetsesso|
source: Valori
de_de: Werte

# DialogDetsesso|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:16pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Caratteri</p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'Lucida Grande'; font-size:16pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Zeichen</p></body></html>

# DialogDetsesso|
source: Osso zigomatico
de_de: Zygomatischer Knochen

# DialogDetsesso|
source: Arcata sopraciliare
de_de: Superciliarbogen

# DialogDetsesso|
source: Maschio
de_de: Männlich

# DialogDetsesso|
source: Femmina
de_de: Weiblich

# DialogDetsesso|
source: Non determinabile
de_de: Nicht bestimmbar

# DialogDetsesso|
source: Grado imp
de_de: Güteklasse imp

# DialogDetsesso|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p style=" margin-to
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:8.25pt; font-weight:400; font-style:normal;"> <p

# DialogDetsesso|
source: Branca montante
de_de: Aufrechter Zweig

# DialogDetsesso|
source: Mento
de_de: Kinn

# DialogDetsesso|
source: Apri tavola
de_de: Tabelle öffnen

# DialogDetsesso|
source: Bacino
de_de: Becken

# DialogDetsesso|
source: Sesso stimato
de_de: Geschätztes Geschlecht

# DialogDetsesso|
source: I: sviluppo negativo dei rilievi
de_de: I: negative Entwicklung der Umfragen

# DialogDetsesso|
source: II: aspetto incavo o puntinato
de_de: II: hohles oder gepunktetes Aussehen

# DialogDetsesso|
source: III: sviluppo positivo dei rilievi
de_de: III: Positive Entwicklung der Umfragen

# DialogDetsesso|
source: II: forma contorno dell'arco incisura ischiatica
de_de: II: Konturform des ischialen Inzisionsbogens

# DialogDetsesso|
source: III: contorno della corda dell'arco posteriore relativo alla linea dal punto A all'incisura ischiatica
de_de: III: Kontur der hinteren Bogensehne in Bezug auf die Linie von Punkt A zum Sitzbeineinschnitt

# DialogDetsesso|
source: I: caratterizzazione del margine inf. dell'osso coxale
de_de: I: Charakterisierung des unteren Randes des Hüftknochens

# DialogDetsesso|
source: II: assenza o presenza della cresta fallica
de_de: II: Fehlen oder Vorhandensein des phallischen Kammes

# DialogDetsesso|
source: III: aspetto del ramo ischio-pubico
de_de: III: Erscheinungsbild des ischio-pubischen Zweigs

# DialogDetsesso|
source: Relazione tra la lunghezza dell'ischio e del pube
de_de: Beziehung zwischen der Länge des Ischio und dem Schambein

# DialogDetsesso|
source: I: proporz. della lunghezza dell'arco incisura ischiatica
de_de: I: Anteil der Länge des ischialen Inzisionsbogens

# DialogDetsesso|
source: Indeterminato
de_de: Unbestimmt

# DialogDetsesso|
source: Superficie preauricolare
de_de: Vor-Ohr-Oberfläche

# DialogDetsesso|
source: Grande inc. ischiatica
de_de: Großer ischitischer Ischias inc

# DialogDetsesso|
source: Ramo ischio-pubico
de_de: Ischio-pubische Zweigstelle

# DialogDetsesso|
source: Prop. ischio-pubiche
de_de: Ischio-pubische Requisiten

# DialogDetsesso|
source: Arco composito
de_de: Zusammengesetzter Bogen

# DialogDetsesso|
source: Relazione tra il contorno dell'arco dell'ischio e della sup. auricolare
de_de: Beziehung zwischen der Kontur des Bogens des Sitzbeins und der sup

# DialogDetsesso|
source: Tuberosità front. e par.
de_de: Tuberosity Front. und Par.

# DialogDocumentazione_tipo_doc|
source: pyArchInit Gestione Scavi - Scheda Documentazione
de_de: pyArchInit Ausgrabungsmanagement - Registerkarte Dokumentation

# DialogDocumentazione_tipo_doc|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogDocumentazione_tipo_doc|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogDocumentazione_tipo_doc|
source: DB Info
de_de: DB-Informationen

# DialogDocumentazione_tipo_doc|
source: Status
de_de: Stand

# DialogDocumentazione_tipo_doc|
source: Ordinamento
de_de: Sortierung

# DialogDocumentazione_tipo_doc|
source: record n.
de_de: datensatz-Nr.

# DialogDocumentazione_tipo_doc|
source: record tot.
de_de: gesamteintrag.

# DialogDocumentazione_tipo_doc|
source: Connection test
de_de: Verbindungstest

# DialogDocumentazione_tipo_doc|
source: First rec
de_de: Erstes Erwägungsgrund

# DialogDocumentazione_tipo_doc|
source: Prev rec
de_de: Vorherige rec

# DialogDocumentazione_tipo_doc|
source: Next rec
de_de: Nächster rec

# DialogDocumentazione_tipo_doc|
source: Last rec
de_de: Letzte Wiederholung

# DialogDocumentazione_tipo_doc|
source: New record
de_de: Neuer Rekord

# DialogDocumentazione_tipo_doc|
source: Save
de_de: Speichern

# DialogDocumentazione_tipo_doc|
source: Delete record
de_de: Datensatz löschen

# DialogDocumentazione_tipo_doc|
source: new search
de_de: neue Suche

# DialogDocumentazione_tipo_doc|
source: search !!!
de_de: suche!!!!

# DialogDocumentazione_tipo_doc|
source: Order by
de_de: Bestellen nach

# DialogDocumentazione_tipo_doc|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogDocumentazione_tipo_doc|
source: Sito
de_de: Ausgrabungsstätte

# DialogDocumentazione_tipo_doc|
source: Dati generali
de_de: Allgemeine Daten

# DialogDocumentazione_tipo_doc|
source: Visualizza documentazione
de_de: Dokumentation ansehen

# DialogDocumentazione_tipo_doc|
source: Sorgente
de_de: Quelle

# DialogDocumentazione_tipo_doc|
source: Scala
de_de: Skala

# DialogDocumentazione_tipo_doc|
source: Disegnatore
de_de: Zeichner

# DialogDocumentazione_tipo_doc|
source: Data
de_de: Datum

# DialogDocumentazione_tipo_doc|
source: Note
de_de: Anmerkungen

# DialogDocumentazione_tipo_doc|
source: Tools
de_de: Werkzeuge

# DialogDocumentazione_tipo_doc|
source: Esporta elenco documentazione
de_de: Dokumentationsliste exportieren

# DialogDocumentazione_tipo_doc|
source: Open Preview
de_de: Vorschau öffnen

# DialogDocumentazione_tipo_doc|
source: Esporta scheda documentazione
de_de: Export-Dokumentationsblatt

# DialogDocumentazione_tipo_doc|
source: Tipo documentazione
de_de: Art der Dokumentation

# DialogDocumentazione_tipo_doc|
source: Nome documentazione
de_de: Name der Dokumentation

# DialogGisTimeController|
source: pyArchInit Gestione Scavi - Time Controller
de_de: pyArchInit Grabungsmanagement - Zeitkontrolle

# DialogGisTimeController|
source: Absolute cronology system
de_de: Absolutes Chronologiesystem

# DialogGisTimeController|
source: Visualizza l'intervallo di tempo compreso tra l'anno:
de_de: Zeigt das Zeitintervall zwischen dem Jahr an:

# DialogGisTimeController|
source: Cronologia iniziale
de_de: Anfängliche Chronologie

# DialogGisTimeController|
source: e l'anno
de_de: und das jahr

# DialogGisTimeController|
source: Cronologia finale
de_de: Abschließende Chronologie

# DialogGisTimeController|
source: Prev rec
de_de: Vorherige rec

# DialogGisTimeController|
source: Visualizza
de_de: Siehe

# DialogGisTimeController|
source: Relative cronology system
de_de: System der relativen Chronologie

# DialogGisTimeController|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.8pt; font-weight:400; font-style:normal;"> <p align="justify" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt; font-weight:600;">Per funzionare il sistema di ricerca per cronologie assolute richiede la creazione dei periodi di scavo nella scheda Periodizzazione. La cronologia assoluta qui utilizzata viene riferita ai termini &quot;avanti Cristo&quot; e &quot;dopo Cristo&quot;. Per settare valori avanti Cristo utilizzare il segno &quot;-&quot; davanti all'anno (ex: 268 a.C. = -268). Per settare valori dopo Cristo utilizzare non e' necessario utilizzare alcun segno (1400 d.C. = 1440).</span></p> <p align="justify" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:9pt; font-weight:600;"><br /></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:7.8pt; font-weight:400; font-style:normal;"> <p align="justify" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:9pt; font-weight:600;">Damit das Suchsystem für die absolute Chronologie funktioniert, müssen auf der Registerkarte Periodisierung Ausgrabungsperioden angelegt werden. Die hier verwendete absolute Chronologie wird als 'vor Christus' und 'nach Christus' bezeichnet. Um Werte vor Christus einzustellen, verwenden Sie das '-'-Zeichen vor der Jahreszahl (z.B.: 268 v. Chr. = -268). Um Werte nach Christus festzulegen, verwenden Sie kein Vorzeichen (1400 AD = 1440).</span></p> <p align="justify" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:9pt; font-weight:600;"><br /></p></body></html>

# DialogGisTimeController|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'.SF NS Text'; font-size:13pt; font-weight:400; font-style:normal;"> <p align="justify" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:9pt; font-weight:600;">Per funzionare il sistema di ricerca per cronologie assolute richiede la creazione dei periodi di scavo nella scheda Periodizzazione. La cronologia assoluta qui utilizzata viene riferita ai termini &quot;avanti Cristo&quot; e &quot;dopo Cristo&quot;. Per settare valori avanti Cristo utilizzare il segno &quot;-&quot; davanti all'anno (ex: 268 a.C. = -268). Per settare valori dopo Cristo utilizzare non e' necessario utilizzare alcun segno (1400 d.C. = 1440).</span></p> <p align="justify" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'MS Shell Dlg 2'; font-size:9pt; font-weight:600;"><br /></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { Leerzeichen: Vorverpackung; } </style></head><body style=" font-family:'.SF NS Text'; font-size:13pt; font-weight:400; font-style:normal;"> <p align="justify" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:9pt; font-weight:600;">Für die Arbeit mit dem Suchsystem für absolute Chronologien ist die Erstellung der Grabungsperioden in der Registerkarte Periodisierung erforderlich. Die hier verwendete absolute Chronologie bezieht sich auf die Begriffe "vor Christus" und "nach Christus". Um Werte vor Christus festzulegen, verwenden Sie das Zeichen "-" vor der Jahreszahl (Bsp.: 268 v. Chr. = -268). Um Werte nach Christus einzustellen, verwenden Sie kein Vorzeichen (1400 n. Chr. = 1440).</span></p> <p align="justify" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'MS Shell Dlg 2'; font-size:9pt; font-weight:600;"><br /></p></body></html>

# DialogImageViewer|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogImageViewer|
source: View alls records
de_de: Alle Datensätze anzeigen

# DialogImageViewer|
source: Order by
de_de: Bestellen nach

# DialogImageViewer|
source: <html><head/><body><p>Ultimi 25 foto</p></body></html>
de_de: <html><head/><body><p>Letzte 25 Fotos</p></body></html>

# DialogImageViewer|
source: <html><head/><body><p>Carica le foto nel database (link) e visualizza le stesse nella listWidget</p></body></html>
de_de: <html><head/><body><p>Laden Sie die Fotos in die Datenbank hoch (Link) und betrachten Sie sie im listWidget</p></body></html>

# DialogImageViewer|
source: searchbar
de_de: suchleiste

# DialogImageViewer|
source: <html><head/><body><p>Rimuovi le thumbnail selezionate</p></body></html>
de_de: <html><head/><body><p>Ausgewählte Miniaturbilder entfernen</p></body></html>

# DialogImageViewer|
source: <html><head/><body><p>Rimuovi tutti i tag selezionati all'immagine</p></body></html>
de_de: <html><head/><body><p>Alle ausgewählten Tags aus dem Bild entfernen</p></body></html>

# DialogImageViewer|
source: <html><head/><body><p>Torna indietro di 25 foto alla volta</p></body></html>
de_de: <html><head/><body><p>25 Fotos auf einmal zurückgehen</p></body></html>

# DialogImageViewer|
source: <html><head/><body><p>Avanza di 25 foto alla volta</p></body></html>
de_de: <html><head/><body><p>Vorschuss von 25 Fotos auf einmal</p></body></html>

# DialogImageViewer|
source: Rimuovi barra di ricerca
de_de: Suchleiste entfernen

# DialogImageViewer|
source: <html><head/><body><p>Prime 25 foto</p></body></html>
de_de: <html><head/><body><p>Die ersten 25 Fotos</p></body></html>

# DialogImageViewer|
source: Categoria Tag
de_de: Kategorie-Tags

# DialogImageViewer|
source: <html><head/><body><p>Con questo bottone si assegna il tag alla foto selezionata corrispondente al sito area e us indicato</p></body></html>
de_de: <html><head/><body><p>Mit dieser Schaltfläche weisen Sie dem ausgewählten Foto den Tag zu, der dem Bereich der Ausgrabungsstätte entspricht und von uns angegeben wurde</p></body></html>

# DialogImageViewer|
source: Sito
de_de: Ausgrabungsstätte

# DialogImageViewer|
source: Area
de_de: Bereich

# DialogImageViewer|
source: <html><head/><body><p>Barra di ricerca</p></body></html>
de_de: <html><head/><body><p>Suchleiste</p></body></html>

# DialogImageViewer|
source: Barra di ricerca delle immagini
de_de: Bild-Suchleiste

# DialogImageViewer|
source: Tomba
de_de: Grab

# DialogImageViewer|
source: Materiali
de_de: Materialien

# DialogImageViewer|
source: Struttura
de_de: Struktur

# DialogImageViewer|
source: Sigla st.
de_de: St.

# DialogImageViewer|
source: <html><head/><body><p><span style=" font-size:10pt; font-weight:600;">Cerca le immagini taggate</span></p></body></html>
de_de: <html><head/><body><p><span style=" font-size:10pt; font-weight:600;">Suche nach markierten Bildern</span></p></body></html>

# DialogImageViewer|
source: DB Info
de_de: DB-Informationen

# DialogImageViewer|
source: record n.
de_de: datensatz-Nr.

# DialogImageViewer|
source: record tot.
de_de: gesamteintrag.

# DialogImageViewer|
source: Status
de_de: Stand

# DialogImageViewer|
source: Ordinamento
de_de: Sortierung

# DialogImageViewer|
source: Tags Inventario Materiali
de_de: Tags Inventar Materialien

# DialogImageViewer|
source: Numero Inventario
de_de: Inventarnummer

# DialogImageViewer|
source: <html><head/><body><p>Assegna i tag alle foto materiali selezionate corrispondenti al sito e numero inventario</p></body></html>
de_de: <html><head/><body><p>Markieren Sie die ausgewählten Materialfotos entsprechend der Standort- und Inventarnummer</p></body></html>

# DialogImageViewer|
source: Tags Tomba
de_de: Grab-Schilder

# DialogImageViewer|
source: Tags
de_de: Schlagwörter

# DialogImageViewer|
source: Numero Totale Immagini
de_de: Gesamtzahl der Bilder

# DialogImageViewer|
source: Immagini visualizzate
de_de: Angezeigte Bilder

# DialogImageViewer|
source: Attiva/disattiva la visualizzazione dei tags
de_de: Umschalten der Anzeige von Tags

# DialogImageViewer|
source: Tags viewer on/off
de_de: Tags-Betrachter ein/aus

# DialogImageViewer|
source: <html><head/><body><p>Rimuovi un tag alla volta selezionandolo dalla TabWidget TAG</p></body></html>
de_de: <html><head/><body><p>Entfernen Sie ein Tag nach dem anderen, indem Sie es aus dem TAG-TabWidget auswählen</p></body></html>

# DialogImageViewer|
source: Tags Unità Stratigrafiche
de_de: Tags Stratigraphische Einheiten

# DialogImageViewer|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# DialogImagesComparision|
source: Scegli un file
de_de: Wähle eine Datei

# DialogImagesComparision|
source: Scegli la directory
de_de: Wählen Sie das Verzeichnis

# DialogImagesComparision|
source: Last rec
de_de: Letzte Wiederholung

# DialogImagesComparision|
source: Run
de_de: Führen Sie aus

# DialogInd|
source: pyArchInit Gestione Scavi - Scheda Individuo
de_de: pyArchInit Ausgrabungsmanagement - Registerkarte Individuell

# DialogInd|
source: Grado/importanza
de_de: Grad/Bedeutung

# DialogInd|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogInd|
source: Data
de_de: Datum

# DialogInd|
source: Schedatore
de_de: Indexer

# DialogInd|
source: Osservazioni
de_de: Anmerkungen

# DialogInd|
source: Orientamento e Posizione
de_de: Orientierung und Position

# DialogInd|
source: Lunghezza scheletro
de_de: Länge des Skeletts

# DialogInd|
source: Non determinabile
de_de: Nicht bestimmbar

# DialogInd|
source: Nord
de_de: Norden

# DialogInd|
source: Est
de_de: Osten

# DialogInd|
source: Ovest
de_de: West

# DialogInd|
source: Sud
de_de: Süden

# DialogInd|
source: Nord-Est
de_de: Nordosten

# DialogInd|
source: Nord-Ovest
de_de: Nordwest

# DialogInd|
source: Sud-Est
de_de: Südosten

# DialogInd|
source: Sud-Ovest
de_de: Südwest

# DialogInd|
source: Asse
de_de: Achse

# DialogInd|
source: Piano giacitura
de_de: Verlegeebene

# DialogInd|
source: Posizione cranio
de_de: Schädel-Position

# DialogInd|
source: Posizione arti inferiori
de_de: Position der unteren Extremität

# DialogInd|
source: Braccia lungo il corpo
de_de: Arme entlang des Körpers

# DialogInd|
source: Braccia Incrociate sul petto
de_de: Arme auf der Brust gekreuzt

# DialogInd|
source: Braccia Incrociate sul bacino
de_de: Arme über dem Becken gekreuzt

# DialogInd|
source: Mani congiunte sul petto
de_de: Beide Hände auf der Brust

# DialogInd|
source: Mani congiunte sul bacino
de_de: Hände auf dem Becken zusammengelegt

# DialogInd|
source: Posizione arti superiori
de_de: Position der oberen Gliedmaßen

# DialogInd|
source: Distesi
de_de: Liegend

# DialogInd|
source: Incrociati
de_de: Übergang

# DialogInd|
source: Asimmetrici
de_de: Asymmetrisch

# DialogInd|
source: Orientamento e posizione del corpo
de_de: Körperorientierung und -position

# DialogInd|
source: Supino
de_de: Auf dem Rücken liegend

# DialogInd|
source: Posizione fetale
de_de: Fetale Position

# DialogInd|
source: Su lato dx
de_de: Auf der rechten Seite

# DialogInd|
source: Su lato sx
de_de: Auf der linken Seite

# DialogInd|
source: Resti osteologici
de_de: Osteologische Überreste

# DialogInd|
source: Tipo caratteristica
de_de: Charakteristischer Typ

# DialogInd|
source: Posizione
de_de: Standort

# DialogInd|
source: Tipo misura
de_de: Art der Maßnahme

# DialogInd|
source: Unita' di misura
de_de: Maßeinheit

# DialogInd|
source: Valore
de_de: Wert

# DialogInd|
source: Altre caratteristiche
de_de: Weitere Merkmale

# DialogInd|
source: CLASSI DI ETA'
de_de: ALTERSKLASSEN

# DialogInd|
source: Adulto giovane (20-29)
de_de: Junger Erwachsener (20-29)

# DialogInd|
source: Adulto maturo (30-50)
de_de: Erwachsener Erwachsener (30-50)

# DialogInd|
source: Adulto di eta' avanzata (>50)
de_de: Erwachsene im fortgeschrittenen Alter (>50)

# DialogInd|
source: STIMA DEL SESSO
de_de: EINSCHÄTZUNG DES GESCHLECHTS

# DialogInd|
source: Non identificabile
de_de: Nicht identifizierbar

# DialogInd|
source: Maschio
de_de: Männlich

# DialogInd|
source: Femmina
de_de: Weiblich

# DialogInd|
source: Indeterminato
de_de: Unbestimmt

# DialogInd|
source: STIMA DELL'ETA' DI MORTE (in anni)
de_de: STIMME DES TODES IM ALTER (in Jahren)

# DialogInd|
source: Ctrl+G
de_de: Strg+G

# DialogInd|
source: Pdf2Word
de_de: Pdf2Wort

# DialogInd|
source: choose the pdf convert to word
de_de: wählen Sie das PDF in Wort umwandeln

# DialogInd|
source: PDF path
de_de: PDF-Pfad

# DialogInd|
source: Convert
de_de: Konvertieren

# DialogInd|
source: <html><head/><body><p>Lo &quot;0&quot; indica la prima pagina da convertire</p></body></html>
de_de: <html><head/><body><p>Die "0" gibt die erste Seite an, die konvertiert werden soll</p></body></html>

# DialogInd|
source: to
de_de: zu

# DialogInd|
source: Esportazioni Individui
de_de: Einzelne Exporte

# DialogInd|
source: Elenco Foto con Thumbnail
de_de: Fotoliste mit Miniaturansicht

# DialogInd|
source: Stampa
de_de: Drucken

# DialogInd|
source: Elenco Foto senza Thumbnail
de_de: Fotos ohne Miniaturansicht auflisten

# DialogInd|
source: Schede Individui
de_de: Einzelne Karten

# DialogInd|
source: Elenco Individui
de_de: Liste von Personen

# DialogInd|
source: Converti in Word
de_de: In Word konvertieren

# DialogInd|
source: Si
de_de: Ja

# DialogInd|
source: No
de_de: Nein

# DialogInd|
source: Completo
de_de: Vollständige

# DialogInd|
source: Disturbato
de_de: Gestört

# DialogInd|
source: In connessione
de_de: Im Zusammenhang

# DialogInd|
source: Sito
de_de: Ausgrabungsstätte

# DialogInd|
source: Area
de_de: Bereich

# DialogInd|
source: N. Individuo
de_de: Einzelne Nr

# DialogInd|
source: Sigla struttura
de_de: Struktur-Code

# DialogInd|
source: N. Struttura
de_de: N. Struktur

# DialogInd|
source: DBMS Toolbar
de_de: DBMS-Symbolleiste

# DialogInd|
source: DB Info
de_de: DB-Informationen

# DialogInd|
source: Ordinamento
de_de: Sortierung

# DialogInd|
source: Status
de_de: Stand

# DialogInd|
source: record n.
de_de: datensatz-Nr.

# DialogInd|
source: record tot.
de_de: gesamteintrag.

# DialogInd|
source: Export PDF
de_de: PDF exportieren

# DialogInd|
source: Last rec
de_de: Letzte Wiederholung

# DialogInd|
source: Next rec
de_de: Nächster rec
